var oStrongCode_Frq=
{
  "1000": [
    6,
    "בֵּיצָה"
  ],
  "1001": [
    1,
    "בִּירָה"
  ],
  "1002": [
    16,
    "בִּירָה"
  ],
  "1003": [
    2,
    "בִּירָנִית"
  ],
  "1004": [
    2066,
    "בַּיִת"
  ],
  "1005": [
    44,
    "בַּיִת"
  ],
  "1007": [
    14,
    "בֵּית אָוֶן"
  ],
  "1008": [
    142,
    "בֵּית־אֵל"
  ],
  "1009": [
    2,
    "בֵּית אַרְבֵאל"
  ],
  "1010": [
    5,
    "בֵּית בַּעַל מְעוֹן"
  ],
  "1011": [
    2,
    "בֵּית בִּרְאִי"
  ],
  "1012": [
    4,
    "בֵּית בָּרָה"
  ],
  "1013": [
    2,
    "בֵּית־גָּדֵר"
  ],
  "1014": [
    2,
    "בֵּית גָּמוּל"
  ],
  "1015": [
    2,
    "בֵּית דִּבְלָתָיִם"
  ],
  "1016": [
    6,
    "בֵּית־דָּגוֹן"
  ],
  "1017": [
    2,
    "בֵּית הָאֱלִי"
  ],
  "1018": [
    2,
    "בֵּית הָאֵצֶל"
  ],
  "1019": [
    3,
    "בֵּית הַגִּלְגָּל"
  ],
  "1020": [
    8,
    "בֵּית הַיְשִׁמוֹת"
  ],
  "1021": [
    4,
    "בֵּית הַכֶּרֶם"
  ],
  "1022": [
    8,
    "בֵּית הַלַּחְמִי"
  ],
  "1023": [
    3,
    "בּית הַמֶּרְחָק"
  ],
  "1024": [
    4,
    "בֵּית־הַמַּרְכָּבוֹת בֵּית־מַּרְכָּבוֹת"
  ],
  "1025": [
    2,
    "בֵּית הָעֵמֶק"
  ],
  "1026": [
    6,
    "בֵּית הָעֲרָבָה"
  ],
  "1027": [
    2,
    "בֵּית הָרָם"
  ],
  "1028": [
    2,
    "בֵּית הָרָן"
  ],
  "1029": [
    2,
    "בֵּית הַשִּׁטָּה"
  ],
  "1030": [
    4,
    "בֵּית־הַשִּׁמְשִׁי"
  ],
  "1031": [
    6,
    "בֵּית־חָגְלָה"
  ],
  "1032": [
    28,
    "בֵּית חוֹרוֹן"
  ],
  "1033": [
    2,
    "בֵּית כָּר"
  ],
  "1034": [
    2,
    "בֵּית לְבָאוֹת"
  ],
  "1035": [
    82,
    "בֵּית לֶחֶם"
  ],
  "1036": [
    2,
    "בֵּית לְעַפְרָה"
  ],
  "1037": [
    11,
    "בֵּית מִלּוֹא בֵּית מִלֹּא"
  ],
  "1038": [
    3,
    "בֵּית מַעֲכָה"
  ],
  "1039": [
    4,
    "בֵּית נִמְרָה"
  ],
  "1040": [
    2,
    "בֵּית עֶדֶן"
  ],
  "1041": [
    2,
    "בֵּית־עַזְמָוֶת"
  ],
  "1042": [
    2,
    "בֵּית־עֲנוֹת"
  ],
  "1043": [
    6,
    "בֵּית־עֲנָת"
  ],
  "1044": [
    4,
    "בֵּית־עֵקֶד"
  ],
  "1045": [
    1,
    "בֵּית עַשְׁתָּרוֹת"
  ],
  "1046": [
    4,
    "בֵּית פֶּלֶט"
  ],
  "1047": [
    8,
    "בֵּית פְּעוֹר"
  ],
  "1048": [
    2,
    "בֵּית פַּצֵּץ"
  ],
  "1049": [
    8,
    "בֵּית־צוּר"
  ],
  "1050": [
    4,
    "בֵּית רְחוֹב"
  ],
  "1051": [
    2,
    "בֵּית רָפָא"
  ],
  "1052": [
    18,
    "בֵּית־שְׁאָן בֵּית־שָׁן"
  ],
  "1053": [
    42,
    "בֵּית שֶׁמֶשׁ"
  ],
  "1054": [
    2,
    "בֵּית תַּפּוּחַ"
  ],
  "1055": [
    4,
    "בִּיתָן"
  ],
  "1056": [
    1,
    "בָּכָא"
  ],
  "1057": [
    5,
    "בָּכָא"
  ],
  "1058": [
    123,
    "בָּכָה"
  ],
  "1059": [
    1,
    "בֶּכֶה"
  ],
  "1060": [
    120,
    "בְּכוֹר"
  ],
  "1061": [
    18,
    "בִּכּוּר"
  ],
  "1062": [
    14,
    "בְּכוֹרָה בְּכֹרָה"
  ],
  "1063": [
    2,
    "בִּכּוּרָה"
  ],
  "1064": [
    1,
    "בְּכוֹרַת"
  ],
  "1065": [
    34,
    "בְּכִי"
  ],
  "1066": [
    2,
    "בֹּכִים"
  ],
  "1067": [
    6,
    "בְּכִירָה"
  ],
  "1068": [
    1,
    "בְּכִית"
  ],
  "1069": [
    3,
    "בָּכַר"
  ],
  "1070": [
    1,
    "בֶּכֶר"
  ],
  "1071": [
    5,
    "בֶּכֶר"
  ],
  "1072": [
    1,
    "בִּכְרָה"
  ],
  "1073": [
    1,
    "בַּכּוּרָה"
  ],
  "1074": [
    2,
    "בֹּכְרוּ"
  ],
  "1075": [
    8,
    "בִּכְרִי"
  ],
  "1076": [
    1,
    "בַּכְרִי"
  ],
  "1077": [
    73,
    "בַּל"
  ],
  "1078": [
    3,
    "בֵּל"
  ],
  "1079": [
    1,
    "בָּל"
  ],
  "1080": [
    1,
    "בְּלַא"
  ],
  "1081": [
    2,
    "בַּלְאֲדָן"
  ],
  "1082": [
    4,
    "בּלג"
  ],
  "1083": [
    3,
    "בִּלְגָּה"
  ],
  "1084": [
    1,
    "בִּלְגַּי"
  ],
  "1085": [
    5,
    "בִּלְדַּד"
  ],
  "1086": [
    18,
    "בָּלָה"
  ],
  "1087": [
    5,
    "בָּלֶה"
  ],
  "1088": [
    1,
    "בָּלָה"
  ],
  "1090": [
    11,
    "בִּלְהָה"
  ],
  "1091": [
    10,
    "בַּלָּהָה"
  ],
  "1092": [
    4,
    "בִּלְהָן"
  ],
  "1093": [
    3,
    "בְּלוֹ"
  ],
  "1094": [
    4,
    "בְּלוֹא בְּלוֹי"
  ],
  "1095": [
    2,
    "בֵּלְטְשַׁאצַּר"
  ],
  "1096": [
    8,
    "בֵּלְטְשַׁאְצַּר"
  ],
  "1097": [
    60,
    "בְּלִי"
  ],
  "1098": [
    3,
    "בְּלִיל"
  ],
  "1099": [
    1,
    "בְּלִימָה"
  ],
  "1100": [
    28,
    "בְּלִיַּעַל"
  ],
  "1101": [
    46,
    "בּלל"
  ],
  "1102": [
    2,
    "בָּלַם"
  ],
  "1103": [
    1,
    "בָּלַס"
  ],
  "1104": [
    51,
    "בּלע"
  ],
  "1105": [
    2,
    "בֶּלַע"
  ],
  "1106": [
    14,
    "בֶּלַע"
  ],
  "1107": [
    18,
    "בִּלְעֲדֵי בַּלְעֲדֵי"
  ],
  "1108": [
    1,
    "בַּלְעִי"
  ],
  "1109": [
    61,
    "בִּלְעָם"
  ],
  "1110": [
    2,
    "בָּלַק"
  ],
  "1111": [
    43,
    "בָּלָק"
  ],
  "1112": [
    1,
    "בֵּלְשַׁאצַּר בֵּלְאשַׁצַּר"
  ],
  "1113": [
    7,
    "בֵּלְשַׁאְצַּר"
  ],
  "1114": [
    2,
    "בִּלְשָׁן"
  ],
  "1115": [
    119,
    "בִּלְתִּי"
  ],
  "1116": [
    105,
    "בָּמָה"
  ],
  "1117": [
    1,
    "בָּמָה"
  ],
  "1118": [
    1,
    "בִּמְהָל"
  ],
  "1119": [
    11,
    "בְּמוֹ"
  ],
  "1120": [
    5,
    "בָּמוֹת"
  ],
  "1121": [
    4970,
    "בֵּן"
  ],
  "1122": [
    1,
    "בֵּן"
  ],
  "1123": [
    11,
    "בֵּן"
  ],
  "1124": [
    22,
    "בְּנָא בְּנָה"
  ],
  "1125": [
    2,
    "בֶּן־אֲבִינָדָב"
  ],
  "1126": [
    2,
    "בֶּן־אוֹנִי"
  ],
  "1127": [
    2,
    "בֶּן־גֶּבֶר"
  ],
  "1128": [
    2,
    "דֶּקֶר"
  ],
  "1129": [
    381,
    "בָּנָה"
  ],
  "1130": [
    50,
    "בֶּן־הֲדַד"
  ],
  "1131": [
    7,
    "בִּנּוּי"
  ],
  "1132": [
    2,
    "בֶּן־זוֹחֵת"
  ],
  "1133": [
    2,
    "בֶּן־חוּר"
  ],
  "1134": [
    2,
    "בֶּן־חַיִל"
  ],
  "1135": [
    2,
    "בֶּן־חָנָן"
  ],
  "1136": [
    2,
    "בֶּן־חֶסֶד"
  ],
  "1137": [
    14,
    "בָּנִי"
  ],
  "1138": [
    3,
    "בֻּנִּי בּוּנִּי"
  ],
  "1139": [
    2,
    "בְּנֵי־בְרַק"
  ],
  "1140": [
    1,
    "בִּנְיָה"
  ],
  "1141": [
    42,
    "בְּנָיָה בְּנָיָהוּ"
  ],
  "1142": [
    4,
    "בְּנֵי יַעֲקָן"
  ],
  "1143": [
    2,
    "בֵּינַיִם"
  ],
  "1144": [
    169,
    "בִּנְיָמִן"
  ],
  "1145": [
    22,
    "בּן־יְמִינִי"
  ],
  "1146": [
    7,
    "בִּנְיָן"
  ],
  "1147": [
    1,
    "בִּנְיָן"
  ],
  "1148": [
    1,
    "בְּנִינוּ"
  ],
  "1149": [
    1,
    "בּנס"
  ],
  "1150": [
    2,
    "בִּנְעָא בִּנְעָה"
  ],
  "1151": [
    2,
    "בֶּן־עַמִּי"
  ],
  "1152": [
    1,
    "בְּסוֹדְיָה"
  ],
  "1153": [
    2,
    "בֵּסַי"
  ],
  "1154": [
    1,
    "גֶּפֶר"
  ],
  "1155": [
    4,
    "בֹּסֶר"
  ],
  "1156": [
    12,
    "בְּעָא בְּעָה"
  ],
  "1157": [
    109,
    "בַּעַד"
  ],
  "1158": [
    5,
    "בָּעָה"
  ],
  "1159": [
    2,
    "בָּעוּ"
  ],
  "1160": [
    10,
    "בְּעוֹר"
  ],
  "1161": [
    2,
    "בִּעוּת"
  ],
  "1162": [
    25,
    "בֹּעַז"
  ],
  "1163": [
    2,
    "בָּעַט"
  ],
  "1164": [
    1,
    "בְעִי"
  ],
  "1165": [
    7,
    "בְּעִיר"
  ],
  "1166": [
    16,
    "בּעל"
  ],
  "1167": [
    86,
    "בַּעַל"
  ],
  "1168": [
    82,
    "בַּעַל"
  ],
  "1169": [
    3,
    "בְּעֵל"
  ],
  "1170": [
    4,
    "בַּעַל בְּרִית"
  ],
  "1171": [
    6,
    "בַּעַל גָּד"
  ],
  "1172": [
    4,
    "בַּעֲלָה"
  ],
  "1173": [
    5,
    "בַּעֲלָה"
  ],
  "1174": [
    2,
    "בַּעַל הָמוֹן"
  ],
  "1175": [
    2,
    "בְּעָלוֹת"
  ],
  "1176": [
    8,
    "בַּעַל זְבוּב"
  ],
  "1177": [
    10,
    "בַּעַל חָנָן"
  ],
  "1178": [
    2,
    "בַּעַל חָצוֹר"
  ],
  "1179": [
    4,
    "בַּעַל חֶרְמוֹן"
  ],
  "1180": [
    1,
    "בַּעְלִי"
  ],
  "1181": [
    1,
    "בַּעֲלֵי בָּמוֹת"
  ],
  "1182": [
    1,
    "בְּעֶלְיָדָע"
  ],
  "1183": [
    1,
    "בְּעַלְיָה"
  ],
  "1184": [
    3,
    "בַּעֲלֵי יְהוּדָה"
  ],
  "1185": [
    1,
    "בַּעֲלִיס"
  ],
  "1186": [
    6,
    "בַּעַל מְעוֹן"
  ],
  "1187": [
    12,
    "בַּעַל פְּעוֹר"
  ],
  "1188": [
    8,
    "בַּעַל פְּרָצִים"
  ],
  "1189": [
    6,
    "בַּעַל צְפֹן"
  ],
  "1190": [
    2,
    "בַּעַל שָׁלִשָׁה"
  ],
  "1191": [
    3,
    "בַּעֲלָת"
  ],
  "1192": [
    2,
    "בַּעֲלַת בְּאֵר"
  ],
  "1193": [
    2,
    "בַּעַל תָּמָר"
  ],
  "1194": [
    1,
    "בְּעֹן"
  ],
  "1195": [
    4,
    "בַּעֲנָה"
  ],
  "1196": [
    10,
    "בַּעֲנָה"
  ],
  "1197": [
    102,
    "בָּעַר"
  ],
  "1198": [
    4,
    "בַּעַר"
  ],
  "1199": [
    1,
    "בַּעֲרָא"
  ],
  "1200": [
    1,
    "בְּעֵרָה"
  ],
  "1201": [
    28,
    "בַּעְשָׁא"
  ],
  "1202": [
    1,
    "בַּעֲשֵׂיָה"
  ],
  "1203": [
    1,
    "בְּעֶשְׁתְּרָה"
  ],
  "1204": [
    16,
    "בָּעַת"
  ],
  "1205": [
    2,
    "בְּעָתָה"
  ],
  "1206": [
    1,
    "בֹּץ"
  ],
  "1207": [
    4,
    "בִּצָּה"
  ],
  "1209": [
    3,
    "בֵּצָי"
  ],
  "1210": [
    8,
    "בָּצִיר"
  ],
  "1211": [
    1,
    "בָּצָל"
  ],
  "1212": [
    9,
    "בְּצַלְאֵל"
  ],
  "1213": [
    2,
    "בַּצְלוּת בַּצְלִית"
  ],
  "1214": [
    19,
    "בָּצַע"
  ],
  "1215": [
    23,
    "בֶּצַע"
  ],
  "1216": [
    2,
    "בָּצֵק"
  ],
  "1217": [
    5,
    "בָּצֵק"
  ],
  "1218": [
    2,
    "בָּצְקַת"
  ],
  "1219": [
    42,
    "בָּצַר"
  ],
  "1220": [
    2,
    "בֶּצֶר"
  ],
  "1221": [
    5,
    "בֶּצֶר"
  ],
  "1222": [
    1,
    "בְצַר"
  ],
  "1223": [
    1,
    "בָּצְרָה"
  ],
  "1224": [
    9,
    "בָּצְרָה"
  ],
  "1225": [
    1,
    "בִּצָּרוֹן"
  ],
  "1226": [
    2,
    "בַּצֹּרֶת"
  ],
  "1227": [
    2,
    "בַּקְבּוּק"
  ],
  "1228": [
    3,
    "בַקְבֻּק"
  ],
  "1229": [
    3,
    "בַּקְבֻּקְיָה"
  ],
  "1230": [
    1,
    "בַּקְבַּקַּר"
  ],
  "1231": [
    5,
    "בֻּקִּי"
  ],
  "1232": [
    2,
    "בֻּקִּיָּהוּ"
  ],
  "1233": [
    2,
    "בְּקִיעַ"
  ],
  "1234": [
    52,
    "בּקע"
  ],
  "1235": [
    2,
    "בֶּקַע"
  ],
  "1236": [
    1,
    "בִּקְעָה"
  ],
  "1237": [
    20,
    "בִּקְעָה"
  ],
  "1238": [
    11,
    "בָּקַק"
  ],
  "1239": [
    7,
    "בָּקַר"
  ],
  "1240": [
    9,
    "בְּקַר"
  ],
  "1241": [
    183,
    "בָּקָר"
  ],
  "1242": [
    218,
    "בֹּקֶר"
  ],
  "1243": [
    1,
    "בַּקָּרָה"
  ],
  "1244": [
    1,
    "בִּקֹּרֶת"
  ],
  "1245": [
    234,
    "בּקשׁ"
  ],
  "1246": [
    8,
    "בַּקָּשָׁה"
  ],
  "1247": [
    8,
    "בַּר"
  ],
  "1248": [
    4,
    "בַּר"
  ],
  "1249": [
    7,
    "בַּר"
  ],
  "1250": [
    14,
    "בָּר בַּר"
  ],
  "1251": [
    8,
    "בַּר"
  ],
  "1252": [
    7,
    "בֹּר"
  ],
  "1253": [
    2,
    "בֹּר"
  ],
  "1254": [
    55,
    "בּרא"
  ],
  "1255": [
    2,
    "בְּרֹדַךְ בַּלְאֲדָן"
  ],
  "1256": [
    1,
    "בְּרָאיָה"
  ],
  "1257": [
    1,
    "בַּרְבּוּר"
  ],
  "1258": [
    1,
    "בָּרַד"
  ],
  "1259": [
    29,
    "בָּרָד"
  ],
  "1260": [
    2,
    "בֶּרֶד"
  ],
  "1261": [
    4,
    "בָּרֹד"
  ],
  "1262": [
    7,
    "בּרה"
  ],
  "1263": [
    26,
    "בָּרוּךְ"
  ],
  "1264": [
    1,
    "בְּרוֹם"
  ],
  "1265": [
    20,
    "בְּרוֹשׁ"
  ],
  "1266": [
    1,
    "בְּרוֹת"
  ],
  "1267": [
    1,
    "בָּרוּת"
  ],
  "1268": [
    2,
    "בֵּרוֹתָה בֵּרֹתָה"
  ],
  "1269": [
    2,
    "בִּרְזָיִת"
  ],
  "1270": [
    76,
    "בַּרְזֶל"
  ],
  "1271": [
    12,
    "בַּרְזִלַּי"
  ],
  "1272": [
    69,
    "בָּרַח"
  ],
  "1273": [
    1,
    "בַּרְחֻמִי"
  ],
  "1274": [
    1,
    "בְּרִיא"
  ],
  "1275": [
    1,
    "בֵּרִי"
  ],
  "1276": [
    1,
    "בֵּרִי"
  ],
  "1277": [
    14,
    "בָּרִיא"
  ],
  "1278": [
    1,
    "בְּרִיאָה"
  ],
  "1279": [
    3,
    "בִּרְיָה"
  ],
  "1280": [
    43,
    "בְּרִיחַ"
  ],
  "1281": [
    3,
    "בָּרִיחַ בָּרִחַ"
  ],
  "1282": [
    1,
    "בָּרִיחַ"
  ],
  "1283": [
    11,
    "בְּרִיעָה"
  ],
  "1284": [
    1,
    "בְּרִיעִי"
  ],
  "1285": [
    285,
    "בְּרִית"
  ],
  "1286": [
    1,
    "בְּרִית"
  ],
  "1287": [
    2,
    "בֹּרִית"
  ],
  "1288": [
    343,
    "בּרךְ"
  ],
  "1289": [
    5,
    "בּרךְ"
  ],
  "1290": [
    26,
    "בֶּרֶךְ"
  ],
  "1291": [
    1,
    "בֶּרֶךְ"
  ],
  "1292": [
    2,
    "בַּרַכְאֵל"
  ],
  "1293": [
    69,
    "בְּרָכָה"
  ],
  "1294": [
    3,
    "בְּרָכָה"
  ],
  "1295": [
    17,
    "בְּרֵכָה"
  ],
  "1296": [
    11,
    "בֶּרֶכְיָה בֶּרֶכְיָהוּ"
  ],
  "1297": [
    5,
    "בְּרַם"
  ],
  "1298": [
    1,
    "בֶּרַע"
  ],
  "1299": [
    1,
    "בָּרַק"
  ],
  "1300": [
    21,
    "בָּרָק"
  ],
  "1301": [
    13,
    "בָּרָק"
  ],
  "1302": [
    2,
    "בַּרְקוֹס"
  ],
  "1303": [
    2,
    "בַּרְקָן"
  ],
  "1304": [
    3,
    "בָּרֶקֶת בָּרְקַת"
  ],
  "1305": [
    19,
    "בָּרַר"
  ],
  "1306": [
    1,
    "בִּרְשַׁע"
  ],
  "1307": [
    1,
    "בֵּרֹתִי"
  ],
  "1308": [
    3,
    "בְּשׂוֹר"
  ],
  "1309": [
    6,
    "בְּשׂוֹרָה בְּשֹׂרָה"
  ],
  "1310": [
    31,
    "בָּשַׁל"
  ],
  "1311": [
    3,
    "בָּשֵׁל"
  ],
  "1312": [
    1,
    "בִּשְׁלָם"
  ],
  "1314": [
    30,
    "בֶּשֶׂם בֹּשֶׂם"
  ],
  "1315": [
    7,
    "בָּשְׂמַת"
  ],
  "1316": [
    60,
    "בָּשָׁן"
  ],
  "1317": [
    1,
    "בָּשְׁנָה"
  ],
  "1318": [
    1,
    "בָּשַׁס"
  ],
  "1319": [
    26,
    "בּשׂר"
  ],
  "1320": [
    270,
    "בָּשָׂר"
  ],
  "1321": [
    3,
    "בְּשַׂר"
  ],
  "1322": [
    31,
    "בֹּשֶׁת"
  ],
  "1323": [
    591,
    "בַּת"
  ],
  "1324": [
    13,
    "בַּת"
  ],
  "1325": [
    2,
    "בַּת"
  ],
  "1326": [
    1,
    "בָּתָה"
  ],
  "1327": [
    1,
    "בָּתָה"
  ],
  "1328": [
    10,
    "בְּתוּאֵל"
  ],
  "1329": [
    1,
    "בְּתוּל"
  ],
  "1330": [
    50,
    "בְּתוּלָה"
  ],
  "1331": [
    10,
    "בְּתוּלִים"
  ],
  "1332": [
    1,
    "בִּתְיָה"
  ],
  "1333": [
    1,
    "בָּתַק"
  ],
  "1334": [
    2,
    "בָּתַר"
  ],
  "1335": [
    4,
    "בֶּתֶר"
  ],
  "1337": [
    2,
    "בַּת־רַבִּים"
  ],
  "1338": [
    1,
    "בִּתרוֹן"
  ],
  "1339": [
    22,
    "בַּת־שֶׁבַע"
  ],
  "1340": [
    7,
    "בַּת־שׁוּעַ"
  ],
  "1341": [
    1,
    "גֵּא"
  ],
  "1342": [
    9,
    "גּאה"
  ],
  "1343": [
    9,
    "גֵּאֶה"
  ],
  "1344": [
    1,
    "גֵּאָה"
  ],
  "1345": [
    1,
    "גְּאוּאֵל"
  ],
  "1346": [
    20,
    "גַּאֲוָה"
  ],
  "1347": [
    50,
    "גָּאוֹן"
  ],
  "1348": [
    8,
    "גֵּאוּת"
  ],
  "1349": [
    1,
    "גַּאֲיוֹן"
  ],
  "1350": [
    109,
    "גָּאַל"
  ],
  "1351": [
    14,
    "גָּאַל"
  ],
  "1352": [
    1,
    "גְּאֹל"
  ],
  "1353": [
    14,
    "גְּאֻלָּה"
  ],
  "1354": [
    13,
    "גַּב"
  ],
  "1355": [
    2,
    "גַּב"
  ],
  "1356": [
    4,
    "גֵּב"
  ],
  "1357": [
    1,
    "גֵּב"
  ],
  "1358": [
    10,
    "גֹּב"
  ],
  "1359": [
    2,
    "גֹּב גּוֹב"
  ],
  "1360": [
    3,
    "גֶּבֶא"
  ],
  "1361": [
    37,
    "גּבהּ"
  ],
  "1362": [
    4,
    "גָּבָהּ"
  ],
  "1363": [
    17,
    "גֹּבַהּ"
  ],
  "1364": [
    38,
    "גָּבֹהַּ גָּבוֹהַּ"
  ],
  "1365": [
    2,
    "גַּבְהוּת"
  ],
  "1366": [
    242,
    "גְּבוּל גְּבֻל"
  ],
  "1367": [
    10,
    "גְּבוּלָה גְּבֻלָה"
  ],
  "1368": [
    175,
    "גִּבּוֹר גִּבֹּר"
  ],
  "1369": [
    62,
    "גְּבוּרָה"
  ],
  "1370": [
    2,
    "גְּבוּרָה"
  ],
  "1371": [
    1,
    "גִּבֵּחַ"
  ],
  "1372": [
    4,
    "גַּבַּחַת"
  ],
  "1373": [
    1,
    "גַּבַּי"
  ],
  "1374": [
    1,
    "גֵּבִים"
  ],
  "1375": [
    14,
    "גָּבִיעַ"
  ],
  "1376": [
    2,
    "גְּבִיר"
  ],
  "1377": [
    6,
    "גְּבִירָה"
  ],
  "1378": [
    1,
    "גָּבִישׁ"
  ],
  "1379": [
    5,
    "גָּבַל"
  ],
  "1380": [
    1,
    "גְּבַל"
  ],
  "1381": [
    1,
    "גְּבָל"
  ],
  "1382": [
    2,
    "גִּבְלִי"
  ],
  "1383": [
    2,
    "גַּבְלוּת"
  ],
  "1384": [
    1,
    "גִּבֵּן"
  ],
  "1385": [
    1,
    "גְּבִנָּה"
  ],
  "1386": [
    2,
    "גַּבְנֹן"
  ],
  "1387": [
    19,
    "גֶּבַע"
  ],
  "1388": [
    1,
    "גִּבְעָא"
  ],
  "1389": [
    71,
    "גִּבְעָה"
  ],
  "1390": [
    43,
    "גִּבְעָה"
  ],
  "1391": [
    37,
    "גִּבְעוֹן"
  ],
  "1392": [
    1,
    "גִּבְעֹל"
  ],
  "1393": [
    8,
    "גִּבְעוֹנִי"
  ],
  "1394": [
    1,
    "גִּבְעַת"
  ],
  "1395": [
    1,
    "גִּבְעָתִי"
  ],
  "1396": [
    27,
    "גָּבַר"
  ],
  "1397": [
    68,
    "גֶּבֶר"
  ],
  "1398": [
    1,
    "גֶּבֶר"
  ],
  "1399": [
    1,
    "גְּבַר"
  ],
  "1400": [
    21,
    "גְּבַר"
  ],
  "1401": [
    1,
    "גִּבָּר"
  ],
  "1402": [
    1,
    "גִּבָּר"
  ],
  "1403": [
    2,
    "גַּבְרִיאֵל"
  ],
  "1404": [
    9,
    "גְּבֶרֶת"
  ],
  "1405": [
    6,
    "גִּבְּתוֹן"
  ],
  "1406": [
    33,
    "גָּג"
  ],
  "1407": [
    2,
    "גַּד"
  ],
  "1409": [
    5,
    "גָּד"
  ],
  "1410": [
    73,
    "גָּד"
  ],
  "1411": [
    2,
    "גְּדָבַר"
  ],
  "1412": [
    2,
    "גֻּדְגֹּדָה"
  ],
  "1413": [
    15,
    "גָּדַד"
  ],
  "1414": [
    3,
    "גְּדַד"
  ],
  "1415": [
    4,
    "גָּדָה"
  ],
  "1416": [
    36,
    "גְּדוּד"
  ],
  "1417": [
    3,
    "גְּדוּד גְּדוּדָה"
  ],
  "1418": [
    1,
    "גְּדוּדָה"
  ],
  "1419": [
    540,
    "גָּדוֹל גְּדֹלָה"
  ],
  "1420": [
    14,
    "גְּדוּלָּה גְּדֻלָּה"
  ],
  "1421": [
    3,
    "גִּדּוּף גִּדֻּף"
  ],
  "1422": [
    1,
    "גְּדוּפָה"
  ],
  "1423": [
    16,
    "גְּדִי"
  ],
  "1424": [
    2,
    "גָּדִי"
  ],
  "1425": [
    16,
    "גָּדִי"
  ],
  "1426": [
    1,
    "גַּדִּי"
  ],
  "1427": [
    1,
    "גַּדִּיאֵל"
  ],
  "1428": [
    2,
    "גִּדְיָה גַּדְיָה"
  ],
  "1429": [
    1,
    "גְּדִיָּה"
  ],
  "1430": [
    4,
    "גָּדִישׁ"
  ],
  "1431": [
    128,
    "גָּדַל"
  ],
  "1432": [
    4,
    "גָּדֵל"
  ],
  "1433": [
    13,
    "גֹּדֶל"
  ],
  "1434": [
    2,
    "גָּדִיל"
  ],
  "1435": [
    4,
    "גִּדֵּל"
  ],
  "1436": [
    32,
    "גְּדַלְיָה גְּדַלְיָהוּ"
  ],
  "1437": [
    2,
    "גִּדַּלְתִּי"
  ],
  "1438": [
    24,
    "גָּדַע"
  ],
  "1439": [
    39,
    "גִּדְעוֹן"
  ],
  "1440": [
    1,
    "גִּדְעֹם"
  ],
  "1441": [
    5,
    "גִּדְעוֹנִי"
  ],
  "1442": [
    7,
    "גָּדַף"
  ],
  "1443": [
    10,
    "גָּדַר"
  ],
  "1444": [
    2,
    "גֶּדֶר"
  ],
  "1445": [
    1,
    "גֶּדֶר"
  ],
  "1446": [
    7,
    "גְּדֹר גְּדוֹר"
  ],
  "1447": [
    11,
    "גָּדֵר"
  ],
  "1448": [
    11,
    "גְּדֵרָה"
  ],
  "1449": [
    2,
    "גְּדֵרָה"
  ],
  "1450": [
    2,
    "גְּדֵרוֹת"
  ],
  "1451": [
    1,
    "גְּדֵרִי"
  ],
  "1452": [
    1,
    "גְּדֵרָתִי"
  ],
  "1453": [
    1,
    "גְּדֵרֹתַיִם"
  ],
  "1454": [
    1,
    "גֵּה"
  ],
  "1455": [
    1,
    "גָּהָה"
  ],
  "1456": [
    1,
    "גֵּהָה"
  ],
  "1457": [
    3,
    "גָּהַר"
  ],
  "1458": [
    3,
    "גַּו"
  ],
  "1459": [
    13,
    "גַּו"
  ],
  "1460": [
    7,
    "גֵּו"
  ],
  "1461": [
    2,
    "גוּב"
  ],
  "1462": [
    3,
    "גּוֹב"
  ],
  "1463": [
    10,
    "גּוֹג"
  ],
  "1464": [
    4,
    "גּוּד"
  ],
  "1465": [
    1,
    "גֵּוָה"
  ],
  "1466": [
    3,
    "גֵּוָה"
  ],
  "1467": [
    1,
    "גֵּוָה"
  ],
  "1468": [
    2,
    "גּוּז"
  ],
  "1469": [
    2,
    "גּוֹזָל גֹּזָל"
  ],
  "1470": [
    5,
    "גּוֹזָן"
  ],
  "1471": [
    570,
    "גּוֹי גֹּי"
  ],
  "1472": [
    13,
    "גְּוִיָּה"
  ],
  "1473": [
    44,
    "גּוֹלָה גֹּלָה"
  ],
  "1474": [
    6,
    "גּוֹלָן"
  ],
  "1475": [
    1,
    "גּוּמָּץ"
  ],
  "1476": [
    4,
    "גּוּנִי"
  ],
  "1477": [
    1,
    "גּוּנִי"
  ],
  "1478": [
    24,
    "גָּוַע"
  ],
  "1479": [
    1,
    "גּוף"
  ],
  "1480": [
    2,
    "גּוּפָה"
  ],
  "1481": [
    100,
    "גּוּר"
  ],
  "1482": [
    7,
    "גּוּר גֻּר"
  ],
  "1483": [
    1,
    "גּוּר"
  ],
  "1484": [
    2,
    "גּוֹר גֹּרָה"
  ],
  "1485": [
    2,
    "גּוּר־בַּעַל"
  ],
  "1486": [
    78,
    "גּוֹרָל גֹּרָל"
  ],
  "1487": [
    2,
    "גּוּשׁ גִּישׁ"
  ],
  "1488": [
    5,
    "גֵּז"
  ],
  "1489": [
    1,
    "גִּזְבָּר"
  ],
  "1490": [
    1,
    "גִּזָּבַר"
  ],
  "1491": [
    1,
    "גּזה"
  ],
  "1492": [
    7,
    "גִּזָּה"
  ],
  "1493": [
    1,
    "גִּזוֹנִי"
  ],
  "1494": [
    15,
    "גּזז"
  ],
  "1495": [
    2,
    "גָּזֵז"
  ],
  "1496": [
    11,
    "גָּזִית"
  ],
  "1497": [
    31,
    "גָּזַל"
  ],
  "1498": [
    4,
    "גָּזֵל"
  ],
  "1499": [
    3,
    "גָּזֵל"
  ],
  "1500": [
    5,
    "גְּזֵלָה"
  ],
  "1501": [
    3,
    "גָּזָם"
  ],
  "1502": [
    2,
    "גַּזָּם"
  ],
  "1503": [
    3,
    "גֵּזַע"
  ],
  "1504": [
    13,
    "גָּזַר"
  ],
  "1505": [
    6,
    "גְּזַר"
  ],
  "1506": [
    2,
    "גֶּזֶר"
  ],
  "1507": [
    15,
    "גֶּזֶר"
  ],
  "1508": [
    8,
    "גִּזְרָה"
  ],
  "1509": [
    1,
    "גְּזֵרָה"
  ],
  "1510": [
    2,
    "גְּזֵרָה"
  ],
  "1511": [
    2,
    "גִּזְרִי"
  ],
  "1512": [
    2,
    "גָּחוֹן"
  ],
  "1513": [
    18,
    "גֶּחֶל גַּחֶלֶת"
  ],
  "1514": [
    1,
    "גַּחַם"
  ],
  "1515": [
    2,
    "גַּחַר"
  ],
  "1516": [
    62,
    "גַּיְא גַּי"
  ],
  "1517": [
    7,
    "גִּיד"
  ],
  "1518": [
    6,
    "גִּיחַ גֹּחַ"
  ],
  "1519": [
    1,
    "גִּיחַ גּוּחַ"
  ],
  "1520": [
    1,
    "גִּיחַ"
  ],
  "1521": [
    6,
    "גִּיחוֹן גִּחוֹן"
  ],
  "1522": [
    12,
    "גֵּיחֲזִי גֵּחֲזִי"
  ],
  "1523": [
    47,
    "גִּיל גּוּל"
  ],
  "1524": [
    11,
    "גִּיל"
  ],
  "1525": [
    2,
    "גִּילָה גִּילַת"
  ],
  "1526": [
    2,
    "גִּילֹנִי"
  ],
  "1527": [
    2,
    "גִּינַת"
  ],
  "1528": [
    1,
    "גִּיר"
  ],
  "1529": [
    1,
    "גֵּישָׁן"
  ],
  "1530": [
    35,
    "גַּל"
  ],
  "1531": [
    1,
    "גֻּלָּה"
  ],
  "1532": [
    1,
    "גַּלָּב"
  ],
  "1533": [
    8,
    "גִּלְבֹּעַ"
  ],
  "1534": [
    11,
    "גַּלְגַּל"
  ],
  "1535": [
    1,
    "גַּלְגַּל"
  ],
  "1536": [
    1,
    "גִּלְגָּל"
  ],
  "1537": [
    40,
    "גִּלְגָּל"
  ],
  "1538": [
    12,
    "גֻּלְגֹּלֶת"
  ],
  "1539": [
    1,
    "גֶּלֶד"
  ],
  "1540": [
    202,
    "גָּלַה"
  ],
  "1541": [
    10,
    "גְּלַה גְּלַא"
  ],
  "1542": [
    2,
    "גִּלֹה גִּילֹה"
  ],
  "1543": [
    15,
    "גֻּלָּה"
  ],
  "1544": [
    48,
    "גִּלּוּל גִּלֻּל"
  ],
  "1545": [
    1,
    "גְּלוֹם"
  ],
  "1546": [
    15,
    "גָּלוּת"
  ],
  "1547": [
    4,
    "גָּלוּ"
  ],
  "1548": [
    26,
    "גָּלַח"
  ],
  "1549": [
    2,
    "גִּלָּיוֹן גִּלְיוֹן"
  ],
  "1550": [
    4,
    "גָּלִיל"
  ],
  "1551": [
    6,
    "גָּלִיל גָּלִילָה"
  ],
  "1552": [
    5,
    "גְּלִילָה"
  ],
  "1553": [
    1,
    "גְּלִילוֹת"
  ],
  "1554": [
    2,
    "גַּלִּים"
  ],
  "1555": [
    6,
    "גָּלְיָת"
  ],
  "1556": [
    19,
    "גּלל"
  ],
  "1557": [
    1,
    "גָּלָל"
  ],
  "1558": [
    14,
    "בִּגְלַל"
  ],
  "1559": [
    3,
    "בִּגְלַל"
  ],
  "1560": [
    2,
    "גְּלָל"
  ],
  "1561": [
    4,
    "גֶּלֶל"
  ],
  "1562": [
    1,
    "גִּלֲלַי"
  ],
  "1563": [
    1,
    "גָּלַם"
  ],
  "1564": [
    1,
    "גֹּלֶם"
  ],
  "1565": [
    4,
    "גַּלְמוּד"
  ],
  "1566": [
    4,
    "גָּלַע"
  ],
  "1567": [
    2,
    "גַּלְעֵד"
  ],
  "1568": [
    126,
    "גִּלְעָד"
  ],
  "1569": [
    11,
    "גִּלְעָדִי"
  ],
  "1570": [
    2,
    "גָּלַשׁ"
  ],
  "1571": [
    779,
    "גַּם"
  ],
  "1572": [
    2,
    "גָּמָא"
  ],
  "1573": [
    4,
    "גֹּמֶא"
  ],
  "1574": [
    1,
    "גֹּמֶד"
  ],
  "1575": [
    1,
    "גַּמָּד"
  ],
  "1576": [
    20,
    "גְּמוּל"
  ],
  "1577": [
    1,
    "גָּמוּל"
  ],
  "1578": [
    3,
    "גְּמוּלָה"
  ],
  "1579": [
    1,
    "גִּמְזוֹ"
  ],
  "1580": [
    37,
    "גָּמַל"
  ],
  "1581": [
    54,
    "גָּמָל"
  ],
  "1582": [
    1,
    "גְּמַלִּי"
  ],
  "1583": [
    5,
    "גַּמְלִיאֵל"
  ],
  "1584": [
    5,
    "גָּמַר"
  ],
  "1585": [
    1,
    "גְּמַר"
  ],
  "1586": [
    6,
    "גֹּמֶר"
  ],
  "1587": [
    5,
    "גְּמַרְיָה גְּמַרְיָהוּ"
  ],
  "1588": [
    42,
    "גָּן"
  ],
  "1589": [
    40,
    "גָּנַב"
  ],
  "1590": [
    16,
    "גַּנָּב"
  ],
  "1591": [
    2,
    "גְּנֵבָה"
  ],
  "1592": [
    2,
    "גְּנֻבַת"
  ],
  "1593": [
    12,
    "גַּנָּה"
  ],
  "1594": [
    4,
    "גִּנָּה"
  ],
  "1595": [
    3,
    "גֶּנֶז"
  ],
  "1596": [
    3,
    "גְּנַז"
  ],
  "1597": [
    1,
    "גַּנְזַךְ"
  ],
  "1598": [
    8,
    "גָּנַן"
  ],
  "1599": [
    3,
    "גִּנְּתוֹן גִּנְּתוֹ"
  ],
  "1600": [
    2,
    "גָּעַה"
  ],
  "1601": [
    1,
    "גֹּעָה"
  ],
  "1602": [
    10,
    "גָּעַל"
  ],
  "1603": [
    9,
    "גַּעַל"
  ],
  "1604": [
    1,
    "גֹּעַל"
  ],
  "1605": [
    14,
    "גָּעַר"
  ],
  "1606": [
    15,
    "גְּעָרָה"
  ],
  "1607": [
    11,
    "גָּעַשׁ"
  ],
  "1608": [
    4,
    "גַּעַשׁ"
  ],
  "1609": [
    3,
    "גַּעְתָּם"
  ],
  "1610": [
    5,
    "גַּף"
  ],
  "1611": [
    3,
    "גַּף"
  ],
  "1612": [
    55,
    "גֶּפֶן"
  ],
  "1613": [
    1,
    "גֹּפֶר"
  ],
  "1614": [
    7,
    "גָּפְרִית"
  ],
  "1615": [
    1,
    "גִּר"
  ],
  "1616": [
    92,
    "גֵּר גֵּיר"
  ],
  "1617": [
    9,
    "גֵּרָא"
  ],
  "1618": [
    3,
    "גָּרָב"
  ],
  "1619": [
    3,
    "גָּרֵב"
  ],
  "1620": [
    1,
    "גַּרְגֵּר"
  ],
  "1621": [
    4,
    "גַּרְגֶּרֶת"
  ],
  "1622": [
    7,
    "גִּרְגָּשִׁי"
  ],
  "1623": [
    2,
    "גָּרַד"
  ],
  "1624": [
    15,
    "גָּרַה"
  ],
  "1625": [
    11,
    "גֵּרָה"
  ],
  "1626": [
    5,
    "גֵּרָה"
  ],
  "1627": [
    8,
    "גָּרוֹן גָּרֹן"
  ],
  "1628": [
    1,
    "גֵּרוּת"
  ],
  "1629": [
    1,
    "גּרז"
  ],
  "1630": [
    4,
    "גְּרִזִים"
  ],
  "1631": [
    4,
    "גַּרְזֶן"
  ],
  "1632": [
    3,
    "גּרל"
  ],
  "1633": [
    3,
    "גָּרַם"
  ],
  "1634": [
    5,
    "גֶּרֶם"
  ],
  "1635": [
    2,
    "גְּרַם"
  ],
  "1636": [
    1,
    "גַּרְמִי"
  ],
  "1637": [
    37,
    "גֹּרֶן"
  ],
  "1638": [
    2,
    "גָּרַס"
  ],
  "1639": [
    22,
    "גָּרַע"
  ],
  "1640": [
    1,
    "גָּרַף"
  ],
  "1641": [
    5,
    "גָּרַר"
  ],
  "1642": [
    10,
    "גְּרָר"
  ],
  "1643": [
    2,
    "גֶּרֶשׂ"
  ],
  "1644": [
    49,
    "גּרשׁ"
  ],
  "1645": [
    1,
    "גֶּרֶשׁ"
  ],
  "1646": [
    1,
    "גְּרוּשָׁה"
  ],
  "1647": [
    28,
    "גֵּרְשׁוֹם"
  ],
  "1648": [
    18,
    "גֵּרְשׁוֹן גֵּרְשׁוֹם"
  ],
  "1649": [
    13,
    "גֵּרְשֻׁנִּי"
  ],
  "1650": [
    9,
    "גְּשׁוּר"
  ],
  "1651": [
    6,
    "גְּשׁוּרִי"
  ],
  "1652": [
    1,
    "גָּשַׁם"
  ],
  "1653": [
    35,
    "גֶּשֶׁם"
  ],
  "1654": [
    4,
    "גֶּשֶׁם גַּשְׁמוּ"
  ],
  "1655": [
    6,
    "גְּשַׁם"
  ],
  "1656": [
    2,
    "גּשׁם"
  ],
  "1657": [
    15,
    "גֹּשֶׁן"
  ],
  "1658": [
    1,
    "גִּשְׁפָּא"
  ],
  "1659": [
    2,
    "גּשׁשׁ"
  ],
  "1660": [
    5,
    "גַּת"
  ],
  "1661": [
    33,
    "גַּת"
  ],
  "1662": [
    4,
    "גַּת הַחֵפֶר גִּתָּה חֵפֶר"
  ],
  "1663": [
    10,
    "גִּתִּי"
  ],
  "1664": [
    2,
    "גִּתָּיִם"
  ],
  "1665": [
    3,
    "גִּתִּית"
  ],
  "1666": [
    2,
    "גֶּתֶר"
  ],
  "1667": [
    8,
    "גַּת־רִמּוֹן"
  ],
  "1668": [
    6,
    "דָּא"
  ],
  "1669": [
    3,
    "דּאב"
  ],
  "1670": [
    1,
    "דְּאָבָה"
  ],
  "1671": [
    1,
    "דְּאָבוֹן"
  ],
  "1672": [
    8,
    "דָּאַג"
  ],
  "1673": [
    9,
    "דֹּאֵג דּוֹאֵג"
  ],
  "1674": [
    6,
    "דְּאָגָה"
  ],
  "1675": [
    4,
    "דּאה"
  ],
  "1676": [
    1,
    "דָּאָה"
  ],
  "1677": [
    12,
    "דֹּב דּוֹב"
  ],
  "1678": [
    1,
    "דּוֹב"
  ],
  "1679": [
    1,
    "דֹּבֶא"
  ],
  "1680": [
    1,
    "דָּבַב"
  ],
  "1681": [
    9,
    "דִּבָּה"
  ],
  "1682": [
    4,
    "דְּבוֹרָה דְּבֹרָה"
  ],
  "1683": [
    10,
    "דְּבוֹרָה דְּבֹרָה"
  ],
  "1684": [
    1,
    "דְּבַח"
  ],
  "1685": [
    1,
    "דְּבַח"
  ],
  "1686": [
    1,
    "דִּבְיוֹן"
  ],
  "1687": [
    16,
    "דְּבִיר דְּבִר"
  ],
  "1688": [
    14,
    "דְּבִיר דְּבִר"
  ],
  "1689": [
    1,
    "דִּבְלָה"
  ],
  "1690": [
    8,
    "דְּבֵלָה"
  ],
  "1691": [
    1,
    "דִּבְלָיִם"
  ],
  "1692": [
    56,
    "דָּבַק"
  ],
  "1693": [
    1,
    "דְּבַק"
  ],
  "1694": [
    3,
    "דֶּבֶק"
  ],
  "1695": [
    3,
    "דָּבֵק"
  ],
  "1696": [
    1157,
    "דִּבֵּר"
  ],
  "1697": [
    1473,
    "דָּבָר"
  ],
  "1698": [
    49,
    "דֶּבֶר"
  ],
  "1699": [
    3,
    "דֹּבֶר דִּבֵר"
  ],
  "1700": [
    5,
    "דִּבְרָה"
  ],
  "1701": [
    2,
    "דִּבְרָה"
  ],
  "1702": [
    1,
    "דֹּבְרָה"
  ],
  "1703": [
    1,
    "דַּבְּרָה"
  ],
  "1704": [
    1,
    "דִּבְרִי"
  ],
  "1705": [
    3,
    "דָּבְרַת"
  ],
  "1706": [
    54,
    "דְּבַשׁ"
  ],
  "1707": [
    1,
    "דַּבֶּשֶׁת"
  ],
  "1708": [
    1,
    "דַּבֶּשֶׁת"
  ],
  "1709": [
    19,
    "דָּג דָּאג"
  ],
  "1710": [
    15,
    "דָּגָה"
  ],
  "1711": [
    1,
    "דָּגַה"
  ],
  "1712": [
    12,
    "דָּגוֹן"
  ],
  "1713": [
    5,
    "דָּגַל"
  ],
  "1714": [
    14,
    "דֶּגֶל"
  ],
  "1715": [
    40,
    "דָּגָן"
  ],
  "1716": [
    2,
    "דּגר"
  ],
  "1717": [
    4,
    "דַּד"
  ],
  "1718": [
    2,
    "דָּדָה"
  ],
  "1719": [
    11,
    "דְּדָן דְּדָנֶה"
  ],
  "1720": [
    1,
    "דְּדָנִי"
  ],
  "1721": [
    2,
    "דֹּדָנִים רֹדָנִים"
  ],
  "1722": [
    23,
    "דְּהַב"
  ],
  "1723": [
    1,
    "דֶהָי"
  ],
  "1724": [
    1,
    "דּהם"
  ],
  "1725": [
    1,
    "דָּהַר"
  ],
  "1726": [
    2,
    "דַּהֲרָה"
  ],
  "1727": [
    1,
    "דּוּב"
  ],
  "1728": [
    2,
    "דַּיָּג"
  ],
  "1729": [
    1,
    "דּוּגָה"
  ],
  "1730": [
    62,
    "דּוֹד דֹּד"
  ],
  "1731": [
    7,
    "דּוּד"
  ],
  "1732": [
    1087,
    "דָּוִד דָּוִיד"
  ],
  "1733": [
    3,
    "דּוֹדָה"
  ],
  "1734": [
    6,
    "דּוֹדוֹ"
  ],
  "1735": [
    1,
    "דֹּדָוָהוּ"
  ],
  "1736": [
    7,
    "דּוּדַי"
  ],
  "1737": [
    1,
    "דּוֹדַי"
  ],
  "1738": [
    1,
    "דּוה"
  ],
  "1739": [
    5,
    "דָּוֶה"
  ],
  "1740": [
    5,
    "דּוח"
  ],
  "1741": [
    2,
    "דְּוַי"
  ],
  "1742": [
    3,
    "דַּוָּי"
  ],
  "1743": [
    1,
    "דּוךְ"
  ],
  "1744": [
    2,
    "דּוּכִיפַת"
  ],
  "1745": [
    2,
    "דּוּמָה"
  ],
  "1746": [
    4,
    "דוּמָה"
  ],
  "1747": [
    4,
    "דּוּמִיָּה"
  ],
  "1748": [
    3,
    "דּוּמָם"
  ],
  "1749": [
    4,
    "דּוֹנַג"
  ],
  "1750": [
    1,
    "דּוּץ"
  ],
  "1752": [
    1,
    "דּוּר"
  ],
  "1753": [
    13,
    "דּוּר"
  ],
  "1754": [
    4,
    "דּוּר"
  ],
  "1755": [
    194,
    "דּוֹר דֹּר"
  ],
  "1756": [
    7,
    "דּוֹר דֹּאר"
  ],
  "1757": [
    1,
    "דּוּרָא"
  ],
  "1758": [
    15,
    "דּוּשׁ דּוֹשׁ דִּישׁ"
  ],
  "1759": [
    1,
    "דּוּשׁ"
  ],
  "1760": [
    13,
    "דָּחָה דָּחַח"
  ],
  "1761": [
    2,
    "דַּחֲוָן"
  ],
  "1762": [
    2,
    "דְּחִי"
  ],
  "1763": [
    6,
    "דּחל"
  ],
  "1764": [
    1,
    "דֹּחַן"
  ],
  "1765": [
    4,
    "דּחף"
  ],
  "1766": [
    2,
    "דּחק"
  ],
  "1767": [
    46,
    "דַּי"
  ],
  "1768": [
    349,
    "דִּי"
  ],
  "1769": [
    11,
    "דִּיבוֹן דִּיבֹן"
  ],
  "1770": [
    1,
    "דִּיג"
  ],
  "1771": [
    3,
    "דַּיָג"
  ],
  "1772": [
    2,
    "דַּיָּה"
  ],
  "1773": [
    1,
    "דְּיוֹ"
  ],
  "1774": [
    2,
    "דִּי זָהָב"
  ],
  "1775": [
    2,
    "דִּימוֹן"
  ],
  "1776": [
    1,
    "דִימוֹנָה"
  ],
  "1777": [
    25,
    "דִּין דּוּן"
  ],
  "1778": [
    4,
    "דִּין"
  ],
  "1779": [
    21,
    "דִּין דּוּן"
  ],
  "1780": [
    5,
    "דִּין"
  ],
  "1781": [
    2,
    "דַּיָּן"
  ],
  "1782": [
    1,
    "דַּיָּן"
  ],
  "1783": [
    8,
    "דִּינָה"
  ],
  "1784": [
    1,
    "דִּינָיֵא"
  ],
  "1785": [
    6,
    "דָּיֵק"
  ],
  "1786": [
    1,
    "דַּיִשׁ"
  ],
  "1787": [
    7,
    "דִּישׁוֹן דִּישׁוֹן דִּישֹׁן דִּשֹׁן"
  ],
  "1788": [
    1,
    "דִּישֹׁן"
  ],
  "1789": [
    5,
    "דִישָׁן"
  ],
  "1790": [
    4,
    "דַּךְ"
  ],
  "1791": [
    13,
    "דֵּךְ דָּךְ"
  ],
  "1792": [
    22,
    "דּכא"
  ],
  "1793": [
    3,
    "דַּכָּא"
  ],
  "1794": [
    6,
    "דּכה"
  ],
  "1795": [
    1,
    "דַּכָּה"
  ],
  "1796": [
    1,
    "דֳּכִי"
  ],
  "1797": [
    4,
    "דִּכֵּן"
  ],
  "1798": [
    3,
    "דְּכַר"
  ],
  "1799": [
    3,
    "דִּכְרוֹן דָּכְרָן"
  ],
  "1800": [
    49,
    "דַּל"
  ],
  "1801": [
    6,
    "דָּלַג"
  ],
  "1802": [
    6,
    "דָּלָה"
  ],
  "1803": [
    9,
    "דַּלָּה"
  ],
  "1804": [
    3,
    "דָּלַח"
  ],
  "1805": [
    2,
    "דְּלִי דֳּלִי"
  ],
  "1806": [
    7,
    "דְּלָיָה דְּלָיָהוּ"
  ],
  "1807": [
    6,
    "דְּלִילָה"
  ],
  "1808": [
    8,
    "דָּלִית"
  ],
  "1809": [
    11,
    "דָּלַל"
  ],
  "1810": [
    1,
    "דִּלְעָן"
  ],
  "1811": [
    3,
    "דָּלַף"
  ],
  "1812": [
    2,
    "דֶּלֶף"
  ],
  "1813": [
    1,
    "דַּלְפוֹן"
  ],
  "1814": [
    9,
    "דָּלַק"
  ],
  "1815": [
    1,
    "דְּלַק"
  ],
  "1816": [
    1,
    "דַּלֶּקֶת"
  ],
  "1817": [
    89,
    "דֶּלֶת"
  ],
  "1818": [
    362,
    "דָּם"
  ],
  "1819": [
    30,
    "דָּמָה"
  ],
  "1820": [
    17,
    "דָּמַה"
  ],
  "1821": [
    2,
    "דְּמַה"
  ],
  "1822": [
    1,
    "דֻּמָה"
  ],
  "1823": [
    26,
    "דְּמוּת"
  ],
  "1824": [
    4,
    "דְּמִי דֳּמִי"
  ],
  "1825": [
    1,
    "דִּמְיוֹן"
  ],
  "1826": [
    30,
    "דָּמַם"
  ],
  "1827": [
    3,
    "דְּמָמָה"
  ],
  "1828": [
    6,
    "דֹּמֶן"
  ],
  "1829": [
    1,
    "דִּמְנָה"
  ],
  "1830": [
    3,
    "דָּמַע"
  ],
  "1831": [
    1,
    "דֶּמַע"
  ],
  "1832": [
    23,
    "דִּמְעָה"
  ],
  "1833": [
    1,
    "דְּמֶּשֶׁק"
  ],
  "1834": [
    45,
    "דַּמֶּשֶׂק דּוּמֶּשֶׂק דַּרְמֶּשֶׂק"
  ],
  "1835": [
    72,
    "דָּן"
  ],
  "1836": [
    64,
    "דְּנָה"
  ],
  "1837": [
    1,
    "דַּנָּה"
  ],
  "1838": [
    2,
    "דִּנְהָבָה"
  ],
  "1839": [
    5,
    "דָּנִי"
  ],
  "1840": [
    32,
    "דָּנִיֵּאל דָּנִאֵל"
  ],
  "1841": [
    54,
    "דָּנִיֶּאל"
  ],
  "1842": [
    2,
    "דָּן יַעַן"
  ],
  "1843": [
    5,
    "דֵּעַ"
  ],
  "1844": [
    6,
    "דֵּעָה"
  ],
  "1845": [
    4,
    "דְּעוּאֵל"
  ],
  "1846": [
    10,
    "דָּעַךְ"
  ],
  "1847": [
    99,
    "דַּעַת"
  ],
  "1848": [
    1,
    "דֹּפִי"
  ],
  "1849": [
    3,
    "דּפק"
  ],
  "1850": [
    2,
    "דָּפְקָה"
  ],
  "1851": [
    15,
    "דַּק"
  ],
  "1852": [
    1,
    "דֹּק"
  ],
  "1853": [
    2,
    "דִּקְלָה"
  ],
  "1854": [
    13,
    "דּקק"
  ],
  "1855": [
    13,
    "דּקק"
  ],
  "1856": [
    14,
    "דָּקַר"
  ],
  "1857": [
    1,
    "דֶּקֶר"
  ],
  "1858": [
    1,
    "דַּר"
  ],
  "1859": [
    4,
    "דָּר"
  ],
  "1860": [
    2,
    "דְּרָאוֹן דֵּרָאוֹן"
  ],
  "1861": [
    2,
    "דָּרְבוֹן דָּרְבָן"
  ],
  "1862": [
    1,
    "דַּרְדַּע"
  ],
  "1863": [
    2,
    "דַּרְדַּר"
  ],
  "1864": [
    17,
    "דָּרוֹם"
  ],
  "1865": [
    8,
    "דְּרוֹר"
  ],
  "1866": [
    2,
    "דְּרוֹר"
  ],
  "1867": [
    10,
    "דָרְיָוֶשׁ"
  ],
  "1868": [
    15,
    "דָּרְיָוֶשׁ"
  ],
  "1869": [
    67,
    "דָּרַךְ"
  ],
  "1870": [
    719,
    "דֶּרֶךְ"
  ],
  "1871": [
    4,
    "דַּרְכְּמוֹן"
  ],
  "1872": [
    1,
    "דְּרָע"
  ],
  "1873": [
    1,
    "דָּרַע"
  ],
  "1874": [
    2,
    "דַּרְקוֹן"
  ],
  "1875": [
    182,
    "דּרשׁ"
  ],
  "1876": [
    2,
    "דָּשָׁא"
  ],
  "1877": [
    15,
    "דֶּשֶׁא"
  ],
  "1878": [
    12,
    "דָּשַׁן"
  ],
  "1879": [
    3,
    "דָּשֵׁן"
  ],
  "1880": [
    15,
    "דֶּשֶׁן"
  ],
  "1881": [
    22,
    "דָּת"
  ],
  "1882": [
    14,
    "דָּת"
  ],
  "1883": [
    2,
    "דֶּתֶא"
  ],
  "1884": [
    2,
    "דְּתָבַר"
  ],
  "1885": [
    10,
    "דָּתָן"
  ],
  "1886": [
    3,
    "דֹּתָן דֹּתַיִן"
  ],
  "1887": [
    2,
    "הֵא"
  ],
  "1888": [
    3,
    "הֵא הָא"
  ],
  "1889": [
    13,
    "הֶאָח"
  ],
  "1890": [
    1,
    "הַבְהָב"
  ],
  "1891": [
    5,
    "הָבַל"
  ],
  "1892": [
    73,
    "הֶבֶל הַבֵל"
  ],
  "1893": [
    8,
    "הֶבֶל"
  ],
  "1894": [
    2,
    "הֹבְן"
  ],
  "1895": [
    2,
    "הָבַר"
  ],
  "1896": [
    4,
    "הֵגֶא הֵגַי"
  ],
  "1897": [
    26,
    "הָגַה"
  ],
  "1898": [
    3,
    "הָגַה"
  ],
  "1899": [
    3,
    "הֶגֶה"
  ],
  "1900": [
    1,
    "הָגוּת"
  ],
  "1901": [
    2,
    "הָגִיג"
  ],
  "1902": [
    4,
    "הִגָּיוֹן"
  ],
  "1903": [
    1,
    "הֲגִינָה"
  ],
  "1904": [
    12,
    "הָגָר"
  ],
  "1905": [
    6,
    "הַגְרִי הַגְרִא"
  ],
  "1906": [
    1,
    "הֵד"
  ],
  "1907": [
    4,
    "הַדָּבְר"
  ],
  "1908": [
    13,
    "הֲדַד"
  ],
  "1909": [
    21,
    "הֲדַדְעֶזֶר"
  ],
  "1910": [
    2,
    "הֲדַדְ־רִמּוֹן"
  ],
  "1911": [
    1,
    "הָדַה"
  ],
  "1912": [
    2,
    "הֹדּוּ"
  ],
  "1913": [
    4,
    "הֲדוֹרָם הֲדֹרָם"
  ],
  "1914": [
    1,
    "הִדַּי"
  ],
  "1915": [
    1,
    "הָדַךְ"
  ],
  "1916": [
    6,
    "הֲדֹם"
  ],
  "1917": [
    2,
    "הַדָּם"
  ],
  "1918": [
    6,
    "הֲדַס"
  ],
  "1919": [
    1,
    "הֲדַסָּה"
  ],
  "1920": [
    11,
    "הָדַף"
  ],
  "1921": [
    9,
    "הָדַר"
  ],
  "1922": [
    3,
    "הַדַר"
  ],
  "1923": [
    3,
    "הַדַר"
  ],
  "1924": [
    1,
    "הֲדַר"
  ],
  "1925": [
    1,
    "הֶדֶר"
  ],
  "1926": [
    30,
    "הָדָר"
  ],
  "1927": [
    5,
    "הֲדָרָה"
  ],
  "1929": [
    2,
    "הָהּ"
  ],
  "1930": [
    2,
    "הוֹ"
  ],
  "1931": [
    1897,
    "הוּא"
  ],
  "1932": [
    27,
    "הוּא הִיא"
  ],
  "1933": [
    8,
    "הָוָא הָוָה"
  ],
  "1934": [
    82,
    "הַוָא הַוָה"
  ],
  "1935": [
    24,
    "הוֹד"
  ],
  "1936": [
    1,
    "הוֹד"
  ],
  "1937": [
    2,
    "הוֹדַוְיָה"
  ],
  "1938": [
    3,
    "הוֹדַוְיָה"
  ],
  "1939": [
    1,
    "הֹדַיְוָהוּ"
  ],
  "1940": [
    4,
    "הוֹדִיָּה"
  ],
  "1941": [
    2,
    "הוֹדִיָּה"
  ],
  "1942": [
    17,
    "הַוָּה"
  ],
  "1943": [
    3,
    "הוָֹה"
  ],
  "1944": [
    1,
    "הוֹהָם"
  ],
  "1945": [
    53,
    "הוֹי"
  ],
  "1946": [
    4,
    "הוּךְ"
  ],
  "1947": [
    4,
    "הוֹלֵלָה"
  ],
  "1948": [
    1,
    "הוֹלֵלוּת"
  ],
  "1949": [
    7,
    "הוּם"
  ],
  "1950": [
    1,
    "הוֹמָם"
  ],
  "1951": [
    1,
    "הוּן"
  ],
  "1952": [
    26,
    "הוֹן"
  ],
  "1953": [
    1,
    "הוֹשָׁמָע"
  ],
  "1954": [
    16,
    "הוֹשֵׁעַ"
  ],
  "1955": [
    3,
    "הוֹשַׁעְיָה"
  ],
  "1956": [
    2,
    "הוֹתִיר"
  ],
  "1957": [
    1,
    "הָזָה"
  ],
  "1958": [
    1,
    "הִי"
  ],
  "1959": [
    7,
    "הֵידָד"
  ],
  "1960": [
    1,
    "הֻיְּדָה"
  ],
  "1961": [
    3584,
    "הָיָה"
  ],
  "1962": [
    3,
    "הַיָּה"
  ],
  "1963": [
    2,
    "הֵיךְ"
  ],
  "1964": [
    81,
    "הֵיכָל"
  ],
  "1965": [
    13,
    "הֵיכַל"
  ],
  "1966": [
    1,
    "הֵילֵל"
  ],
  "1967": [
    1,
    "הֵימָם"
  ],
  "1968": [
    17,
    "הֵימָן"
  ],
  "1969": [
    22,
    "הִין"
  ],
  "1970": [
    1,
    "הָכַר"
  ],
  "1971": [
    1,
    "הַכָּרָה"
  ],
  "1972": [
    1,
    "הָלָא"
  ],
  "1973": [
    16,
    "הָלְאָה"
  ],
  "1974": [
    2,
    "הִלּוּל"
  ],
  "1975": [
    7,
    "הַלָּז"
  ],
  "1976": [
    2,
    "הַלָּזֶה"
  ],
  "1977": [
    1,
    "הַלֵּזוּ"
  ],
  "1978": [
    1,
    "הָלִיךְ"
  ],
  "1979": [
    7,
    "הֲלִיכָה"
  ],
  "1980": [
    1580,
    "הָלַךְ"
  ],
  "1981": [
    4,
    "הַלַךְ"
  ],
  "1982": [
    2,
    "הֵלֶךְ"
  ],
  "1983": [
    3,
    "הֲלָךְ"
  ],
  "1984": [
    171,
    "הָלַל"
  ],
  "1985": [
    2,
    "הִלֵּל"
  ],
  "1986": [
    9,
    "הָלַם"
  ],
  "1987": [
    1,
    "הֵלֶם"
  ],
  "1988": [
    11,
    "הֲלֹם"
  ],
  "1989": [
    1,
    "הַלְמוּת"
  ],
  "1990": [
    1,
    "הָם"
  ],
  "1991": [
    2,
    "הָמֶה"
  ],
  "1992": [
    841,
    "הֵם הֵמָּה"
  ],
  "1993": [
    34,
    "הָמָה"
  ],
  "1994": [
    17,
    "הִמּוֹ הִמּוֹן"
  ],
  "1995": [
    85,
    "הָמוֹן הָמֹן"
  ],
  "1996": [
    4,
    "הֲמוֹן גּוֹג"
  ],
  "1997": [
    1,
    "הֲמוֹנָה"
  ],
  "1998": [
    1,
    "הֶמְיָה"
  ],
  "1999": [
    2,
    "הֲמֻלָּה הֲמוּלָּה"
  ],
  "2000": [
    16,
    "הָמַם"
  ],
  "2001": [
    55,
    "הָמָן"
  ],
  "2002": [
    6,
    "הַמְנִיךְ"
  ],
  "2003": [
    1,
    "הָמָס"
  ],
  "2004": [
    20,
    "הֵן"
  ],
  "2005": [
    319,
    "הֵן"
  ],
  "2006": [
    18,
    "הֵן"
  ],
  "2007": [
    55,
    "הֵנָּה"
  ],
  "2008": [
    54,
    "הֵנָּה"
  ],
  "2009": [
    845,
    "הִנֵּה"
  ],
  "2010": [
    1,
    "הֲנָחָה"
  ],
  "2011": [
    13,
    "הִנֹּם"
  ],
  "2012": [
    3,
    "הֵנַע"
  ],
  "2013": [
    8,
    "הָסָה"
  ],
  "2014": [
    1,
    "הֲפוּגָה"
  ],
  "2015": [
    96,
    "הָפַךְ"
  ],
  "2016": [
    2,
    "הֶפֶךְ הֵפֶךְ"
  ],
  "2017": [
    1,
    "הֹפֶךְ"
  ],
  "2018": [
    1,
    "הֲפֵכָה"
  ],
  "2019": [
    1,
    "הֲפַכְפַּךְ"
  ],
  "2020": [
    1,
    "הַצָּלָה"
  ],
  "2021": [
    1,
    "הֹצֶן"
  ],
  "2022": [
    549,
    "הַר"
  ],
  "2023": [
    12,
    "הֹר"
  ],
  "2024": [
    1,
    "הָרָא"
  ],
  "2026": [
    172,
    "הָרַג"
  ],
  "2027": [
    5,
    "הֶרֶג"
  ],
  "2028": [
    5,
    "הֲרֵגָה"
  ],
  "2029": [
    47,
    "הָרָה"
  ],
  "2030": [
    20,
    "הָרֶה הָרִי"
  ],
  "2031": [
    1,
    "הַרְהֹר"
  ],
  "2032": [
    3,
    "הֵרוֹן הֵרָיוֹן"
  ],
  "2033": [
    1,
    "הֲרוֹרִי"
  ],
  "2034": [
    1,
    "הֲרִיסָה"
  ],
  "2035": [
    1,
    "הֲרִיסוּת"
  ],
  "2036": [
    1,
    "הֹרָם"
  ],
  "2037": [
    1,
    "הָרוּם"
  ],
  "2038": [
    1,
    "הַרְמוֹן"
  ],
  "2039": [
    7,
    "הָרָן"
  ],
  "2040": [
    44,
    "הָרַס"
  ],
  "2041": [
    1,
    "הֶרֶשׂ"
  ],
  "2042": [
    12,
    "הָרָר"
  ],
  "2043": [
    5,
    "הֲרָרִי הָרָרִי"
  ],
  "2044": [
    1,
    "הָשֵׁם"
  ],
  "2045": [
    1,
    "הַשְׁמָעוּת"
  ],
  "2046": [
    1,
    "הִתּוּךְ"
  ],
  "2047": [
    4,
    "הֲתָךְ"
  ],
  "2048": [
    10,
    "הָתַל"
  ],
  "2049": [
    1,
    "הָתוּל"
  ],
  "2050": [
    1,
    "הָתַת"
  ],
  "2052": [
    1,
    "וָהֵב"
  ],
  "2053": [
    13,
    "וָו"
  ],
  "2054": [
    1,
    "וָזָר"
  ],
  "2055": [
    1,
    "וָיְזָתָא"
  ],
  "2056": [
    2,
    "וָלָד"
  ],
  "2057": [
    1,
    "וַנְיָה"
  ],
  "2058": [
    1,
    "וָפְסִי"
  ],
  "2059": [
    1,
    "וַשְׁנִי"
  ],
  "2060": [
    10,
    "וַשְׁתִּי"
  ],
  "2061": [
    7,
    "זְאֵב"
  ],
  "2062": [
    6,
    "זְאֵב"
  ],
  "2063": [
    608,
    "זֹאת"
  ],
  "2064": [
    1,
    "זָבַד"
  ],
  "2065": [
    1,
    "זֵבֶד"
  ],
  "2066": [
    8,
    "זָבָד"
  ],
  "2067": [
    6,
    "זַבְדִּי"
  ],
  "2068": [
    2,
    "זַבְדִּיאֵל"
  ],
  "2069": [
    9,
    "זְבַדְיָה זְבַדְיָהוּ"
  ],
  "2070": [
    2,
    "זְבוּב"
  ],
  "2071": [
    1,
    "זָבוּד"
  ],
  "2072": [
    1,
    "זָבוּד"
  ],
  "2073": [
    5,
    "זְבוּל זְבֻל"
  ],
  "2074": [
    46,
    "זְבוּלוּן זְבֻלוּן"
  ],
  "2075": [
    3,
    "זְבוּלֹנִי"
  ],
  "2076": [
    134,
    "זָבַח"
  ],
  "2077": [
    162,
    "זֶבַח"
  ],
  "2078": [
    12,
    "זֶבַח"
  ],
  "2079": [
    2,
    "זַבַּי"
  ],
  "2080": [
    2,
    "זְבוּדָּה"
  ],
  "2081": [
    1,
    "זְבִינָא"
  ],
  "2082": [
    2,
    "זָבַל"
  ],
  "2083": [
    6,
    "זְבוּל"
  ],
  "2084": [
    1,
    "זְּבַן"
  ],
  "2085": [
    1,
    "זָג"
  ],
  "2086": [
    14,
    "זֵד"
  ],
  "2087": [
    11,
    "זָדוֹן"
  ],
  "2088": [
    1182,
    "זֶה"
  ],
  "2089": [
    1,
    "זֶה"
  ],
  "2090": [
    14,
    "זֹה"
  ],
  "2091": [
    389,
    "זָהָב"
  ],
  "2092": [
    1,
    "זָהַם"
  ],
  "2093": [
    1,
    "זָהַם"
  ],
  "2094": [
    23,
    "זהר"
  ],
  "2095": [
    1,
    "זְהַר"
  ],
  "2096": [
    2,
    "זֹהַר"
  ],
  "2097": [
    1,
    "זוֹ"
  ],
  "2098": [
    15,
    "זוּ"
  ],
  "2099": [
    2,
    "זִו"
  ],
  "2100": [
    44,
    "זוּב"
  ],
  "2101": [
    13,
    "זוֹב"
  ],
  "2102": [
    11,
    "זוּד זיִד"
  ],
  "2103": [
    1,
    "זוּד"
  ],
  "2104": [
    1,
    "זוּזִים"
  ],
  "2105": [
    1,
    "זוֹחֵת"
  ],
  "2106": [
    2,
    "זָוִית"
  ],
  "2107": [
    3,
    "זוּל"
  ],
  "2108": [
    17,
    "זוּלָה"
  ],
  "2109": [
    1,
    "זוּן"
  ],
  "2110": [
    1,
    "זוּן"
  ],
  "2111": [
    3,
    "זוּעַ"
  ],
  "2112": [
    4,
    "זוּעַ"
  ],
  "2113": [
    11,
    "זְוָעָה"
  ],
  "2114": [
    78,
    "זוּר"
  ],
  "2115": [
    3,
    "זוּר"
  ],
  "2116": [
    1,
    "זּוּרֶה"
  ],
  "2117": [
    1,
    "זָזָא"
  ],
  "2118": [
    2,
    "זָחַח"
  ],
  "2119": [
    3,
    "זָחַל"
  ],
  "2120": [
    1,
    "זֹּחֶלֶת"
  ],
  "2121": [
    1,
    "זֵדוֹן"
  ],
  "2122": [
    6,
    "זִיו"
  ],
  "2123": [
    3,
    "זִיז"
  ],
  "2124": [
    2,
    "זִיזָא"
  ],
  "2125": [
    1,
    "זִיזָה"
  ],
  "2126": [
    1,
    "זִינָא"
  ],
  "2127": [
    1,
    "זִיעַ"
  ],
  "2128": [
    10,
    "זִיף"
  ],
  "2129": [
    1,
    "זִיפָה"
  ],
  "2130": [
    3,
    "זִיפִי"
  ],
  "2131": [
    7,
    "זִיקָה זִק זֵק"
  ],
  "2132": [
    38,
    "זַיִת"
  ],
  "2133": [
    1,
    "זֵיתָן"
  ],
  "2134": [
    11,
    "זַךְ"
  ],
  "2135": [
    8,
    "זָכַה"
  ],
  "2136": [
    1,
    "זָכוּ"
  ],
  "2137": [
    1,
    "זְכוֹכִית"
  ],
  "2138": [
    4,
    "זַכוּר"
  ],
  "2139": [
    11,
    "זַכּוּר"
  ],
  "2140": [
    4,
    "זַכַּי"
  ],
  "2141": [
    4,
    "זָכַךְ"
  ],
  "2142": [
    244,
    "זָכַר"
  ],
  "2143": [
    23,
    "זֵכֶר זֶכֶר"
  ],
  "2144": [
    1,
    "זֶכֶר"
  ],
  "2145": [
    83,
    "זָכָר"
  ],
  "2146": [
    24,
    "זִכָּרוֹן"
  ],
  "2147": [
    12,
    "זִכְרִי"
  ],
  "2148": [
    43,
    "זְכַרְיָה זְכַרְיָהוּ"
  ],
  "2149": [
    1,
    "זֻלּוּת"
  ],
  "2150": [
    1,
    "זַלְזַל"
  ],
  "2151": [
    8,
    "זָלַל"
  ],
  "2152": [
    3,
    "זַלְעָפָה זִלְעָפָה"
  ],
  "2153": [
    7,
    "זִלְפָּה"
  ],
  "2154": [
    29,
    "זִמָּה זַמָּה"
  ],
  "2155": [
    3,
    "זִמָּה"
  ],
  "2156": [
    5,
    "זְמוֹרָה זְמֹרָה"
  ],
  "2157": [
    1,
    "זַמְזֹם"
  ],
  "2158": [
    7,
    "זָמִיר זָמִר זְמִירָה"
  ],
  "2160": [
    1,
    "זְמִירָה"
  ],
  "2161": [
    13,
    "זָמַם"
  ],
  "2162": [
    1,
    "זְמָם"
  ],
  "2163": [
    3,
    "זָמַן"
  ],
  "2164": [
    2,
    "זְמַן"
  ],
  "2165": [
    5,
    "זְמַן"
  ],
  "2166": [
    11,
    "זְמַן"
  ],
  "2167": [
    50,
    "זָמַר"
  ],
  "2168": [
    4,
    "זָמַר"
  ],
  "2169": [
    1,
    "זֶמֶר"
  ],
  "2170": [
    4,
    "זְמָר"
  ],
  "2171": [
    1,
    "זַמָּר"
  ],
  "2172": [
    4,
    "זִמְרָה"
  ],
  "2173": [
    1,
    "זִמְרָה"
  ],
  "2174": [
    15,
    "זִמְרִי"
  ],
  "2175": [
    2,
    "זִמְרָן"
  ],
  "2176": [
    3,
    "זִמְרָת"
  ],
  "2177": [
    3,
    "זַן"
  ],
  "2178": [
    4,
    "זַן"
  ],
  "2179": [
    2,
    "זָנַב"
  ],
  "2180": [
    11,
    "זָנָב"
  ],
  "2181": [
    97,
    "זָנָה"
  ],
  "2182": [
    5,
    "זָנוֹחַ"
  ],
  "2183": [
    11,
    "זָנוּן"
  ],
  "2184": [
    9,
    "זְנוּת"
  ],
  "2185": [
    2,
    "זֹּנוֹת"
  ],
  "2186": [
    24,
    "זָנַח"
  ],
  "2187": [
    1,
    "זָנַק"
  ],
  "2188": [
    1,
    "זֵעָה"
  ],
  "2189": [
    7,
    "זַעֲוָה"
  ],
  "2190": [
    2,
    "זַעֲוָן"
  ],
  "2191": [
    5,
    "זְעֵיר"
  ],
  "2192": [
    1,
    "זְעֵיר"
  ],
  "2193": [
    1,
    "זָעַךְ"
  ],
  "2194": [
    12,
    "זָעַם"
  ],
  "2195": [
    22,
    "זַעַם"
  ],
  "2196": [
    5,
    "זָעַף"
  ],
  "2197": [
    6,
    "זַעַף"
  ],
  "2198": [
    2,
    "זָעֵף"
  ],
  "2199": [
    76,
    "זָעַק"
  ],
  "2200": [
    1,
    "זְעִק"
  ],
  "2201": [
    19,
    "זַעַק זְעָקָה"
  ],
  "2202": [
    1,
    "זִפְרוֹן"
  ],
  "2203": [
    3,
    "זֶפֶת"
  ],
  "2204": [
    28,
    "זָקֵן"
  ],
  "2205": [
    182,
    "זָקֵן"
  ],
  "2206": [
    19,
    "זָקָן"
  ],
  "2207": [
    1,
    "זֹקֶן"
  ],
  "2208": [
    4,
    "זָקוּן"
  ],
  "2209": [
    6,
    "זִקְנָה"
  ],
  "2210": [
    2,
    "זָקַף"
  ],
  "2211": [
    1,
    "זקף"
  ],
  "2212": [
    7,
    "זְקַק"
  ],
  "2213": [
    10,
    "זֵר"
  ],
  "2214": [
    1,
    "זָרָא"
  ],
  "2215": [
    1,
    "זָרַב"
  ],
  "2216": [
    21,
    "זְרֻבָּבֶל"
  ],
  "2217": [
    1,
    "זְרֻבָבֶל"
  ],
  "2218": [
    4,
    "זֶרֶד"
  ],
  "2219": [
    39,
    "זָרַה"
  ],
  "2220": [
    91,
    "זְרוֹעַ זְרֹעַ"
  ],
  "2221": [
    2,
    "זֵרוּעַ"
  ],
  "2222": [
    1,
    "זַרְזִיף"
  ],
  "2223": [
    1,
    "זַרְזִיר"
  ],
  "2224": [
    18,
    "זָרַח"
  ],
  "2225": [
    1,
    "זֶרַח"
  ],
  "2226": [
    21,
    "זֶרַח"
  ],
  "2227": [
    6,
    "זַרְחִי"
  ],
  "2228": [
    5,
    "זְרַחְיָה"
  ],
  "2229": [
    2,
    "זָרַם"
  ],
  "2230": [
    9,
    "זֶרֶם"
  ],
  "2231": [
    2,
    "זִרְמָה"
  ],
  "2232": [
    56,
    "זָרַע"
  ],
  "2233": [
    232,
    "זֶרַע"
  ],
  "2234": [
    1,
    "זְרַע"
  ],
  "2235": [
    2,
    "זֵרֹע זֵרָעוֹן"
  ],
  "2236": [
    35,
    "זָרַק"
  ],
  "2237": [
    1,
    "זָרַר"
  ],
  "2238": [
    4,
    "זֶרֶשׁ"
  ],
  "2239": [
    7,
    "זֶרֶת"
  ],
  "2240": [
    4,
    "זַתּוּא"
  ],
  "2241": [
    2,
    "זֵתָם"
  ],
  "2242": [
    1,
    "זֵתַר"
  ],
  "2243": [
    1,
    "חֹב"
  ],
  "2244": [
    47,
    "חָבָא"
  ],
  "2245": [
    1,
    "חָבַב"
  ],
  "2246": [
    3,
    "חֹבָב"
  ],
  "2247": [
    9,
    "חָבַה"
  ],
  "2248": [
    1,
    "חֲבוּלָה"
  ],
  "2249": [
    3,
    "חָבוֹר"
  ],
  "2250": [
    7,
    "חַבּוּרָה חַבֻּרָה"
  ],
  "2251": [
    5,
    "חָבַט"
  ],
  "2252": [
    2,
    "חֳבַיָּה חֳבָיָּה"
  ],
  "2253": [
    1,
    "חֶבְיוֹן"
  ],
  "2254": [
    33,
    "חָבַל"
  ],
  "2255": [
    6,
    "חַבַל"
  ],
  "2256": [
    62,
    "חֶבֶל חֵבֶל"
  ],
  "2257": [
    3,
    "חֲבָל"
  ],
  "2258": [
    4,
    "חַבֹלָ חֲבֹלָה"
  ],
  "2259": [
    5,
    "חוֹבֵל"
  ],
  "2260": [
    1,
    "חִבֵּל"
  ],
  "2261": [
    2,
    "חֲבַצֶּלֶת"
  ],
  "2262": [
    1,
    "חֲבַצִּנְיָה"
  ],
  "2263": [
    14,
    "חָבַק"
  ],
  "2264": [
    2,
    "חִבּוּק"
  ],
  "2265": [
    2,
    "חֲבַקּוּק"
  ],
  "2266": [
    33,
    "חָבַר"
  ],
  "2267": [
    7,
    "חֶבֶר"
  ],
  "2268": [
    11,
    "חֶבֶר"
  ],
  "2269": [
    3,
    "חֲבַר"
  ],
  "2270": [
    15,
    "חָבֵר"
  ],
  "2271": [
    1,
    "חַבָּר"
  ],
  "2272": [
    1,
    "חֲבַרְבּוּרָה"
  ],
  "2273": [
    1,
    "חַבְרָה"
  ],
  "2274": [
    1,
    "חֶבְרָה"
  ],
  "2275": [
    71,
    "חֶבְרוֹן"
  ],
  "2276": [
    6,
    "חֶבְרוֹנִי חֶבְרֹנִי"
  ],
  "2277": [
    1,
    "חֶבְרִי"
  ],
  "2278": [
    1,
    "חֲבֵרָה"
  ],
  "2279": [
    4,
    "חוֹבֶרֶת"
  ],
  "2280": [
    35,
    "חָבַשׁ"
  ],
  "2281": [
    1,
    "חָבֵת"
  ],
  "2282": [
    63,
    "חַג חַג"
  ],
  "2283": [
    1,
    "חָגָּא"
  ],
  "2284": [
    5,
    "חָגָב"
  ],
  "2285": [
    1,
    "חָגָב"
  ],
  "2286": [
    2,
    "חֲגָבָא חֲגָבָה"
  ],
  "2287": [
    16,
    "חָגַג"
  ],
  "2288": [
    3,
    "חֲגָו"
  ],
  "2289": [
    3,
    "חֲגוֹר"
  ],
  "2290": [
    7,
    "חֲגוֹר חֲגֹר חֲגוֹרָה חֲגוֹרָה"
  ],
  "2291": [
    3,
    "חַגִּי"
  ],
  "2292": [
    11,
    "חַגַּי"
  ],
  "2293": [
    1,
    "חַגִּיָּה"
  ],
  "2294": [
    5,
    "חַגִּית"
  ],
  "2295": [
    4,
    "חָגְלָה"
  ],
  "2296": [
    46,
    "חָגַר"
  ],
  "2297": [
    1,
    "חַד"
  ],
  "2298": [
    15,
    "חֲדָה"
  ],
  "2299": [
    4,
    "חֲדָה"
  ],
  "2300": [
    6,
    "חָדַד"
  ],
  "2301": [
    2,
    "חֲדַד"
  ],
  "2302": [
    4,
    "חָדָה"
  ],
  "2303": [
    1,
    "חַדּוּד"
  ],
  "2304": [
    2,
    "חֶדְוָה"
  ],
  "2305": [
    1,
    "חֶדְוָה"
  ],
  "2306": [
    1,
    "חֲדִי"
  ],
  "2307": [
    3,
    "חָדִיד"
  ],
  "2308": [
    59,
    "חָדַל"
  ],
  "2309": [
    1,
    "חֶדֶל"
  ],
  "2310": [
    3,
    "חָדֵל"
  ],
  "2311": [
    1,
    "חַדְלָי"
  ],
  "2312": [
    2,
    "חֵדֶק"
  ],
  "2313": [
    2,
    "חִדֶּקֶל"
  ],
  "2314": [
    1,
    "חָדַר"
  ],
  "2315": [
    40,
    "חֶדֶר"
  ],
  "2317": [
    1,
    "חַדְרָךְ"
  ],
  "2318": [
    10,
    "חָדַשׁ"
  ],
  "2319": [
    53,
    "חָדָשׁ"
  ],
  "2320": [
    285,
    "חֹדֶשׁ"
  ],
  "2321": [
    1,
    "חֹדֶשׁ"
  ],
  "2322": [
    1,
    "חֲדָשָׁה"
  ],
  "2323": [
    1,
    "חֲדַת"
  ],
  "2324": [
    14,
    "חַוָה"
  ],
  "2325": [
    1,
    "חוּב"
  ],
  "2326": [
    1,
    "חוֹב"
  ],
  "2327": [
    1,
    "חוֹבָה"
  ],
  "2328": [
    1,
    "חוּג"
  ],
  "2329": [
    3,
    "חוּג"
  ],
  "2330": [
    4,
    "חוּד"
  ],
  "2331": [
    6,
    "חָוַה"
  ],
  "2332": [
    2,
    "חַוָּה"
  ],
  "2333": [
    3,
    "חַוָּה"
  ],
  "2334": [
    8,
    "חַוֹּת יָאִיר"
  ],
  "2335": [
    1,
    "חוֹזַי"
  ],
  "2336": [
    12,
    "חוֹחַ"
  ],
  "2338": [
    1,
    "חוּט"
  ],
  "2339": [
    7,
    "חוּט"
  ],
  "2340": [
    25,
    "חִוִּי"
  ],
  "2341": [
    7,
    "חֲוִילָה"
  ],
  "2342": [
    69,
    "חוּל חוּל"
  ],
  "2343": [
    2,
    "חוּל"
  ],
  "2344": [
    23,
    "חוֹל"
  ],
  "2345": [
    4,
    "חוּם"
  ],
  "2346": [
    134,
    "חוֹמָה"
  ],
  "2347": [
    24,
    "חוּס"
  ],
  "2348": [
    7,
    "חוֹף"
  ],
  "2349": [
    1,
    "חוּפָם"
  ],
  "2350": [
    1,
    "חוּפָמִי"
  ],
  "2351": [
    181,
    "חוּץ חֻץ"
  ],
  "2352": [
    1,
    "חוּר חֻר"
  ],
  "2353": [
    2,
    "חוּר"
  ],
  "2354": [
    15,
    "חוּר"
  ],
  "2355": [
    1,
    "חוֹרַי"
  ],
  "2356": [
    8,
    "חוֹר חֹר"
  ],
  "2357": [
    1,
    "חָוַר"
  ],
  "2358": [
    1,
    "חִוָּר"
  ],
  "2359": [
    1,
    "חוּרִי"
  ],
  "2360": [
    1,
    "חוּרַי"
  ],
  "2361": [
    16,
    "חוּרָם"
  ],
  "2362": [
    2,
    "חַוְרָן"
  ],
  "2363": [
    24,
    "חוּשׁ"
  ],
  "2364": [
    1,
    "חוּשָׁה"
  ],
  "2365": [
    14,
    "חוּשַׁי"
  ],
  "2366": [
    4,
    "חוּשִׁם חֻשִׁם"
  ],
  "2367": [
    4,
    "חוּשָׁם חֻשָׁם"
  ],
  "2368": [
    14,
    "חוֹתָם חֹתָם"
  ],
  "2369": [
    2,
    "חוֹתָם"
  ],
  "2370": [
    31,
    "חַזָא חַזָה"
  ],
  "2371": [
    23,
    "חֲזָאֵל ֲחֲזָהאֵל"
  ],
  "2372": [
    51,
    "חָזָה"
  ],
  "2373": [
    13,
    "חָזֶה"
  ],
  "2374": [
    25,
    "חוֹזֶה"
  ],
  "2375": [
    1,
    "חֲזוֹ"
  ],
  "2376": [
    12,
    "חֱזוּ"
  ],
  "2377": [
    36,
    "חָזוֹן"
  ],
  "2378": [
    1,
    "חֲזוֹת"
  ],
  "2379": [
    2,
    "חֲזוֹת"
  ],
  "2380": [
    5,
    "חָזוּת"
  ],
  "2381": [
    1,
    "חֲזִיאֵל"
  ],
  "2382": [
    1,
    "חֲזָיָה"
  ],
  "2383": [
    1,
    "חֶזְיוֹן"
  ],
  "2384": [
    9,
    "חִזָּיוֹן"
  ],
  "2385": [
    3,
    "חָזִיז"
  ],
  "2386": [
    7,
    "חֲזִיר"
  ],
  "2387": [
    2,
    "חֵזִיר"
  ],
  "2388": [
    307,
    "חָזַק"
  ],
  "2389": [
    56,
    "חָזָק"
  ],
  "2390": [
    4,
    "חָזֵק"
  ],
  "2391": [
    1,
    "חֵזֶק"
  ],
  "2392": [
    5,
    "חֹזֶק"
  ],
  "2393": [
    6,
    "חֶזְקָה"
  ],
  "2394": [
    7,
    "חָזְקָה"
  ],
  "2395": [
    1,
    "חִזְקִי"
  ],
  "2396": [
    132,
    "חִזְקִיָּה חִזְקִיָּהוּ"
  ],
  "2397": [
    8,
    "חָח חָחִי"
  ],
  "2398": [
    248,
    "חטא"
  ],
  "2399": [
    36,
    "חֵטְא"
  ],
  "2400": [
    19,
    "חַטָּא"
  ],
  "2401": [
    8,
    "חֲטָאָה"
  ],
  "2402": [
    3,
    "חַטּיָא"
  ],
  "2403": [
    302,
    "חַטָּאָה חַטָּאת"
  ],
  "2404": [
    9,
    "חָטַב"
  ],
  "2405": [
    1,
    "חֲטוּבָה"
  ],
  "2406": [
    30,
    "חִטָּה"
  ],
  "2407": [
    5,
    "חַטּוּשׁ"
  ],
  "2408": [
    2,
    "חַטִי"
  ],
  "2410": [
    2,
    "חֲטִיטָא"
  ],
  "2411": [
    2,
    "חַטִּיל"
  ],
  "2412": [
    2,
    "חֲטִיפָא"
  ],
  "2413": [
    1,
    "חָטַם"
  ],
  "2414": [
    3,
    "חָטַף"
  ],
  "2415": [
    2,
    "חֹטֶר"
  ],
  "2416": [
    512,
    "חַי"
  ],
  "2417": [
    7,
    "חַי"
  ],
  "2418": [
    6,
    "חַיָא חַיָה"
  ],
  "2419": [
    1,
    "חִיאֵל"
  ],
  "2420": [
    17,
    "חִידָה"
  ],
  "2421": [
    288,
    "חָיַה"
  ],
  "2422": [
    1,
    "חָיֶה"
  ],
  "2423": [
    20,
    "חֵיוָא"
  ],
  "2424": [
    1,
    "חַיּוּת"
  ],
  "2425": [
    25,
    "חָיַי"
  ],
  "2426": [
    29,
    "חֵיל חֵל"
  ],
  "2427": [
    7,
    "חִיל חִילָה"
  ],
  "2428": [
    233,
    "חַיִל"
  ],
  "2429": [
    8,
    "חַיִל"
  ],
  "2430": [
    1,
    "חֵילָה"
  ],
  "2431": [
    2,
    "חֵילָם חֵלָם"
  ],
  "2432": [
    1,
    "חִילֵז"
  ],
  "2433": [
    1,
    "חִין"
  ],
  "2434": [
    1,
    "חַיִץ"
  ],
  "2435": [
    26,
    "חִיצוֹן"
  ],
  "2436": [
    39,
    "חֵיק חֵק חוֹק"
  ],
  "2437": [
    2,
    "חִירָה"
  ],
  "2438": [
    26,
    "חִירָם חִירוֹם"
  ],
  "2440": [
    1,
    "חִישׁ"
  ],
  "2441": [
    18,
    "חֵךְ"
  ],
  "2442": [
    14,
    "חָכָה"
  ],
  "2443": [
    3,
    "חַכָּה"
  ],
  "2444": [
    3,
    "חֲכִילָה"
  ],
  "2445": [
    14,
    "חַכִּים"
  ],
  "2446": [
    2,
    "חֲכַלְיָה"
  ],
  "2447": [
    1,
    "חַכְלִילִי"
  ],
  "2448": [
    1,
    "חַכְלִילוּת"
  ],
  "2449": [
    29,
    "חָכַם"
  ],
  "2450": [
    138,
    "חָכָם"
  ],
  "2451": [
    150,
    "חָכְמָה"
  ],
  "2452": [
    8,
    "חָכְמָה"
  ],
  "2453": [
    2,
    "חַכְמוֹנִי"
  ],
  "2454": [
    5,
    "חָכְמוֹת חַכְמוֹת"
  ],
  "2455": [
    7,
    "חֹל"
  ],
  "2456": [
    1,
    "חָלָא"
  ],
  "2457": [
    5,
    "חֶלְאָה"
  ],
  "2458": [
    2,
    "חֶלְאָה"
  ],
  "2459": [
    92,
    "חֶלֶב חֵלֶב"
  ],
  "2460": [
    1,
    "חֵלֶב"
  ],
  "2461": [
    44,
    "חָלָב"
  ],
  "2462": [
    1,
    "חֶלְבָּה"
  ],
  "2463": [
    1,
    "חֶלְבּוֹן"
  ],
  "2464": [
    1,
    "חֶלְבְּנָה"
  ],
  "2465": [
    5,
    "חֶלֶד"
  ],
  "2466": [
    1,
    "חֵלֶד"
  ],
  "2467": [
    1,
    "חֹלֶד"
  ],
  "2468": [
    2,
    "חֻלְדָּה"
  ],
  "2469": [
    2,
    "חֶלְדַּי"
  ],
  "2470": [
    76,
    "חָלָה"
  ],
  "2471": [
    14,
    "חַלָּה"
  ],
  "2472": [
    65,
    "חֲלוֹם חֲלֹם"
  ],
  "2473": [
    3,
    "חֹלוֹן חֹלֹן"
  ],
  "2474": [
    32,
    "חַלּוֹן"
  ],
  "2475": [
    1,
    "חֲלוֹף"
  ],
  "2476": [
    1,
    "חֲלוּשָׁה"
  ],
  "2477": [
    3,
    "חְלַח"
  ],
  "2478": [
    1,
    "חַלְחוּל"
  ],
  "2479": [
    4,
    "חַלְחָלָה"
  ],
  "2480": [
    1,
    "חָלַט"
  ],
  "2481": [
    2,
    "חֲלִי"
  ],
  "2482": [
    1,
    "חֲלִי"
  ],
  "2483": [
    24,
    "חֳלִי"
  ],
  "2484": [
    1,
    "חֶלְיָה"
  ],
  "2485": [
    6,
    "חָלִיל"
  ],
  "2486": [
    26,
    "חָלִילָה חָלִלָה"
  ],
  "2487": [
    13,
    "חֲלִיפָה"
  ],
  "2488": [
    2,
    "חֲלִיצָה"
  ],
  "2489": [
    5,
    "חֵלְכָא חֵלְכָה"
  ],
  "2490": [
    149,
    "חָלַל"
  ],
  "2491": [
    94,
    "חָלָל"
  ],
  "2492": [
    29,
    "חָלַם"
  ],
  "2493": [
    22,
    "חֵלֶם"
  ],
  "2494": [
    1,
    "חֵלֶם"
  ],
  "2495": [
    1,
    "חַלָּמוּת"
  ],
  "2496": [
    5,
    "חַלָּמִישׁ"
  ],
  "2497": [
    5,
    "חֵלֹן"
  ],
  "2498": [
    30,
    "חָלַף"
  ],
  "2499": [
    4,
    "חַלַף"
  ],
  "2500": [
    2,
    "חֵלֶף"
  ],
  "2501": [
    1,
    "חֵלֶף"
  ],
  "2502": [
    48,
    "חָלַץ"
  ],
  "2503": [
    5,
    "חֶלֶץ חֵלֶץ"
  ],
  "2504": [
    11,
    "חָלָץ"
  ],
  "2505": [
    67,
    "חָלַק"
  ],
  "2506": [
    67,
    "חֵלֶק"
  ],
  "2507": [
    2,
    "חֵלֶק"
  ],
  "2508": [
    3,
    "חֲלָק"
  ],
  "2509": [
    4,
    "חָלָק"
  ],
  "2510": [
    2,
    "חָלָק"
  ],
  "2511": [
    1,
    "חַלָּק"
  ],
  "2512": [
    1,
    "חַלּוּק"
  ],
  "2513": [
    31,
    "חֶלְקָה"
  ],
  "2514": [
    1,
    "חָלָקה"
  ],
  "2515": [
    1,
    "חֲלֻקָּה"
  ],
  "2516": [
    1,
    "חֶלְקִי"
  ],
  "2517": [
    1,
    "חֶלְקָי"
  ],
  "2518": [
    34,
    "חִלְקִיָּה חִלְקִיָּהוּ"
  ],
  "2519": [
    4,
    "חֲלַקְלַקָּה"
  ],
  "2520": [
    2,
    "חֶלְקַת"
  ],
  "2521": [
    2,
    "חֶלְקַת הַצֻּרִים"
  ],
  "2522": [
    3,
    "חָלַשׁ"
  ],
  "2523": [
    1,
    "חַלָּשׁ"
  ],
  "2524": [
    4,
    "חָם"
  ],
  "2525": [
    2,
    "חָם"
  ],
  "2526": [
    16,
    "חָם"
  ],
  "2527": [
    18,
    "חֹם"
  ],
  "2528": [
    2,
    "חֱמָא חֱמָה"
  ],
  "2529": [
    10,
    "חֶמְאָה חֵמָה"
  ],
  "2530": [
    29,
    "חמד"
  ],
  "2531": [
    6,
    "חֶמֶד"
  ],
  "2532": [
    26,
    "חָמוּד"
  ],
  "2533": [
    1,
    "חֶמְדָּן"
  ],
  "2534": [
    124,
    "חֵמָה"
  ],
  "2535": [
    6,
    "חַמָּה"
  ],
  "2536": [
    1,
    "חַמּוּאֵל"
  ],
  "2537": [
    5,
    "חֲמוּטַל חֲמִיטַל"
  ],
  "2538": [
    3,
    "חָמוּל"
  ],
  "2539": [
    1,
    "חָמוּלִי"
  ],
  "2540": [
    2,
    "חַמּוֹן"
  ],
  "2541": [
    1,
    "חָמוֹץ"
  ],
  "2542": [
    1,
    "חַמּוּק"
  ],
  "2543": [
    96,
    "חֲמוֹר חֲמֹר"
  ],
  "2544": [
    13,
    "חֲמוֹר"
  ],
  "2545": [
    11,
    "חָמוֹת חָמֹת"
  ],
  "2546": [
    1,
    "חֹמֶט"
  ],
  "2547": [
    1,
    "חֻמְטָה"
  ],
  "2548": [
    1,
    "חָמִיץ"
  ],
  "2549": [
    45,
    "חֲמִישִׁי חֲמִישִּׁי"
  ],
  "2550": [
    41,
    "חָמַל"
  ],
  "2551": [
    2,
    "חֶמְלָה"
  ],
  "2552": [
    14,
    "חָמַם"
  ],
  "2553": [
    8,
    "חַמָּן"
  ],
  "2554": [
    8,
    "חָמַס"
  ],
  "2555": [
    63,
    "חָמָס"
  ],
  "2556": [
    9,
    "חָמַץ"
  ],
  "2557": [
    13,
    "חָמֵץ"
  ],
  "2558": [
    6,
    "חֹמֶץ"
  ],
  "2559": [
    2,
    "חָמַק"
  ],
  "2560": [
    7,
    "חָמַר"
  ],
  "2561": [
    2,
    "חֶמֶר"
  ],
  "2562": [
    6,
    "חֲמַר"
  ],
  "2563": [
    33,
    "חֹמֶר"
  ],
  "2564": [
    3,
    "חֵמָר"
  ],
  "2565": [
    1,
    "חֲמוֹרָה"
  ],
  "2566": [
    1,
    "חַמְרָן"
  ],
  "2567": [
    1,
    "חמשׁ"
  ],
  "2568": [
    350,
    "חָמֵשׁ חֲמִשָּׁה"
  ],
  "2569": [
    1,
    "חֹמֶשׁ"
  ],
  "2570": [
    4,
    "חֹמֶשׁ"
  ],
  "2571": [
    4,
    "חַמֻשׁ"
  ],
  "2572": [
    164,
    "חֲמִשִּׁים"
  ],
  "2573": [
    5,
    "חֵמֶת"
  ],
  "2574": [
    37,
    "חֲמָת"
  ],
  "2575": [
    2,
    "חַמַּת"
  ],
  "2576": [
    2,
    "חַמֹּת דֹּאר"
  ],
  "2577": [
    2,
    "חֲמָתִי"
  ],
  "2578": [
    2,
    "חֲמָת צוֹבָה"
  ],
  "2579": [
    1,
    "חֲמַת רַבָּה"
  ],
  "2580": [
    69,
    "חֵן"
  ],
  "2581": [
    1,
    "חֵן"
  ],
  "2582": [
    4,
    "חֵנָדָד"
  ],
  "2583": [
    147,
    "חָנָה"
  ],
  "2584": [
    13,
    "חַנָּה"
  ],
  "2585": [
    16,
    "חֲנוֹךְ"
  ],
  "2586": [
    11,
    "חָנוּן"
  ],
  "2587": [
    13,
    "חַנּוּן"
  ],
  "2588": [
    1,
    "חָנוּת"
  ],
  "2589": [
    2,
    "חַנּוֹת"
  ],
  "2590": [
    5,
    "חָנוּט"
  ],
  "2591": [
    2,
    "חִנְטָה"
  ],
  "2592": [
    2,
    "חַנִּיאֵל"
  ],
  "2593": [
    1,
    "חָנִיךְ"
  ],
  "2594": [
    1,
    "חֲנִינָה"
  ],
  "2595": [
    48,
    "חֲנִית"
  ],
  "2596": [
    5,
    "חָנַךְ"
  ],
  "2597": [
    4,
    "חֲנֻכָּה"
  ],
  "2598": [
    8,
    "חֲנֻכָּה"
  ],
  "2599": [
    1,
    "חֲנֹכִי"
  ],
  "2600": [
    32,
    "חִנָּם"
  ],
  "2601": [
    4,
    "חֲנַמְאֵל"
  ],
  "2602": [
    1,
    "חֲנָמַל"
  ],
  "2603": [
    88,
    "חָנַן"
  ],
  "2604": [
    2,
    "חָנַן"
  ],
  "2605": [
    12,
    "חָנָן"
  ],
  "2606": [
    4,
    "חֲנַנְאֵל"
  ],
  "2607": [
    11,
    "חֲנָנִי"
  ],
  "2608": [
    29,
    "חֲנַנְיָה חֲנַנְיָהוּ"
  ],
  "2609": [
    1,
    "חָנֵס"
  ],
  "2610": [
    12,
    "חָנֵף"
  ],
  "2611": [
    13,
    "חָנֵף"
  ],
  "2612": [
    1,
    "חֹנֶף"
  ],
  "2613": [
    1,
    "חֲנֻפָּה"
  ],
  "2614": [
    3,
    "חָנַק"
  ],
  "2615": [
    1,
    "חַנָּתֹן"
  ],
  "2616": [
    3,
    "חָסַד"
  ],
  "2617": [
    256,
    "חֶסֶד"
  ],
  "2618": [
    1,
    "חֶסֶד"
  ],
  "2619": [
    1,
    "חֲסַדְיָה"
  ],
  "2620": [
    37,
    "חָסַה"
  ],
  "2621": [
    5,
    "חֹסָה"
  ],
  "2622": [
    1,
    "חָסוּת"
  ],
  "2623": [
    35,
    "חָסִיד"
  ],
  "2624": [
    6,
    "חֲסִידָה"
  ],
  "2625": [
    6,
    "חָסִיל"
  ],
  "2626": [
    1,
    "חֲסִין"
  ],
  "2627": [
    1,
    "חַסִּיר"
  ],
  "2628": [
    1,
    "חָסַל"
  ],
  "2629": [
    2,
    "חָסַם"
  ],
  "2630": [
    1,
    "חָסַן"
  ],
  "2631": [
    2,
    "חַסַן"
  ],
  "2632": [
    2,
    "חֱסֵן"
  ],
  "2633": [
    5,
    "חֹסֶן"
  ],
  "2634": [
    2,
    "חָסֹן"
  ],
  "2635": [
    9,
    "חֲסַף"
  ],
  "2636": [
    1,
    "חספס"
  ],
  "2637": [
    21,
    "חָסֵר"
  ],
  "2638": [
    20,
    "חָסֵר"
  ],
  "2639": [
    2,
    "חֶסֶר"
  ],
  "2640": [
    3,
    "חֹסֶר"
  ],
  "2641": [
    1,
    "חַסְרָה"
  ],
  "2642": [
    1,
    "חֶסְרוֹן"
  ],
  "2643": [
    1,
    "חַף"
  ],
  "2644": [
    1,
    "חָפָא"
  ],
  "2645": [
    12,
    "חָפָה"
  ],
  "2646": [
    3,
    "חֻפָּה"
  ],
  "2647": [
    1,
    "חֻפָּה"
  ],
  "2648": [
    11,
    "חָפַז"
  ],
  "2649": [
    3,
    "חִפָּזוֹן"
  ],
  "2650": [
    3,
    "חֻפִּים"
  ],
  "2651": [
    6,
    "חֹפֶן"
  ],
  "2652": [
    5,
    "חָפְנִי"
  ],
  "2653": [
    1,
    "חפף"
  ],
  "2654": [
    76,
    "חָפֵץ"
  ],
  "2655": [
    12,
    "חָפֵץ"
  ],
  "2656": [
    39,
    "חֵפֶץ"
  ],
  "2657": [
    2,
    "חֶפְצִי־בָהּ"
  ],
  "2658": [
    22,
    "חָפַר"
  ],
  "2659": [
    17,
    "חַפֵר"
  ],
  "2660": [
    9,
    "חֵפֶר"
  ],
  "2661": [
    2,
    "חַפרֹ"
  ],
  "2662": [
    1,
    "חֶפְרִי"
  ],
  "2663": [
    1,
    "חֲפָרַיִם"
  ],
  "2664": [
    32,
    "חָפַשׂ"
  ],
  "2665": [
    1,
    "חֵפֶשׂ"
  ],
  "2666": [
    1,
    "חָפַּשׁ"
  ],
  "2667": [
    1,
    "חֹפֶשׁ"
  ],
  "2668": [
    1,
    "חֻפְשָׁה"
  ],
  "2669": [
    3,
    "חָפְשׁוּת חָפְשִׁית"
  ],
  "2670": [
    17,
    "חָפְשִׁי"
  ],
  "2671": [
    48,
    "חֵץ"
  ],
  "2672": [
    25,
    "חָצַב חָצֵב"
  ],
  "2673": [
    16,
    "חָצָה"
  ],
  "2674": [
    18,
    "חָצוֹר"
  ],
  "2675": [
    2,
    "חָצוֹר חֲדַתָּה"
  ],
  "2676": [
    3,
    "חֲצוֹת"
  ],
  "2677": [
    125,
    "חֲצִי"
  ],
  "2678": [
    13,
    "חִצִי חֵצִי"
  ],
  "2679": [
    2,
    "חֲצִי הַמְּנֻחוֹת"
  ],
  "2680": [
    1,
    "חֲצִי מָנַחְתִּי"
  ],
  "2681": [
    1,
    "חָצִיר"
  ],
  "2682": [
    21,
    "חָצִיר"
  ],
  "2683": [
    1,
    "חֵצֶן"
  ],
  "2684": [
    2,
    "חֹצֶן"
  ],
  "2685": [
    2,
    "חַצַף"
  ],
  "2686": [
    3,
    "חָצַץ"
  ],
  "2687": [
    4,
    "חָצָץ"
  ],
  "2688": [
    4,
    "חַצְצוֹן תָּמָר"
  ],
  "2689": [
    29,
    "חֲצוֹצְרָה"
  ],
  "2690": [
    12,
    "חָצַר"
  ],
  "2691": [
    190,
    "חָצֵר"
  ],
  "2692": [
    2,
    "חֲצַר־אַדָּר"
  ],
  "2693": [
    2,
    "חֲצַר גַּדָּה"
  ],
  "2694": [
    2,
    "חָצֵר הַתִּיכוֹן"
  ],
  "2695": [
    3,
    "חֶצְרוֹ"
  ],
  "2696": [
    18,
    "חֶצְרוֹן"
  ],
  "2697": [
    2,
    "חֶצְרוֹנִי"
  ],
  "2698": [
    6,
    "חֲצֵרוֹת"
  ],
  "2699": [
    1,
    "חֲצֵרִים"
  ],
  "2700": [
    2,
    "חֲצַרְמָוֶת"
  ],
  "2701": [
    2,
    "חֲצַר סוּסָה"
  ],
  "2702": [
    2,
    "חֲצַר סוּסָה"
  ],
  "2703": [
    2,
    "חֲצַר עֵינוֹן"
  ],
  "2704": [
    6,
    "חֲצַר עֵינָן"
  ],
  "2705": [
    8,
    "חֲצַר שׁוּעָל"
  ],
  "2706": [
    127,
    "חֹק"
  ],
  "2707": [
    4,
    "חקה"
  ],
  "2708": [
    105,
    "חֻקָּה"
  ],
  "2709": [
    2,
    "חֲקוּפָא"
  ],
  "2710": [
    19,
    "חָקַק"
  ],
  "2711": [
    2,
    "חֵקֶק"
  ],
  "2712": [
    2,
    "חֻקֹק חוּקֹק"
  ],
  "2713": [
    28,
    "חָקַר"
  ],
  "2714": [
    12,
    "חֵקֶר"
  ],
  "2715": [
    13,
    "חֹר חוֹר"
  ],
  "2716": [
    2,
    "חֶרֶא"
  ],
  "2717": [
    45,
    "חָרַב חָרֵב"
  ],
  "2718": [
    1,
    "חַרַב"
  ],
  "2719": [
    415,
    "חֶרֶב"
  ],
  "2720": [
    9,
    "חָרֵב"
  ],
  "2721": [
    17,
    "חֹרֶב"
  ],
  "2722": [
    17,
    "חֹרֵב"
  ],
  "2723": [
    42,
    "חָרְבָּה"
  ],
  "2724": [
    9,
    "חָרָבָה"
  ],
  "2725": [
    1,
    "חֵרָבוֹן"
  ],
  "2726": [
    2,
    "חַרְבוֹנָא חַרְבוֹנָה"
  ],
  "2727": [
    1,
    "חָרַג"
  ],
  "2728": [
    1,
    "חַרְגֹּל"
  ],
  "2729": [
    39,
    "חָרַד"
  ],
  "2730": [
    6,
    "חָרֵד"
  ],
  "2731": [
    9,
    "חֲרָדָה"
  ],
  "2732": [
    2,
    "חֲרָדָה"
  ],
  "2733": [
    2,
    "חֲרֹדִי"
  ],
  "2734": [
    95,
    "חָרָה"
  ],
  "2735": [
    4,
    "חֹר הַגִּדְגָּד"
  ],
  "2736": [
    1,
    "חַרְהֲיָה"
  ],
  "2737": [
    1,
    "חָרוּז"
  ],
  "2738": [
    3,
    "חָרוּל חָרֻל"
  ],
  "2739": [
    1,
    "חֲרוּמַף"
  ],
  "2740": [
    42,
    "חָרוֹן חָרֹן"
  ],
  "2741": [
    2,
    "חֲרוּפִי"
  ],
  "2742": [
    18,
    "חָרוּץ חָרֻץ"
  ],
  "2743": [
    1,
    "חָרוּץ"
  ],
  "2744": [
    2,
    "חַרְחוּר"
  ],
  "2745": [
    1,
    "חַרְחַס"
  ],
  "2746": [
    1,
    "חַרְחוּר"
  ],
  "2747": [
    2,
    "חֶרֶט"
  ],
  "2748": [
    11,
    "חַרְטֹם"
  ],
  "2749": [
    5,
    "חַרְטֹם"
  ],
  "2750": [
    6,
    "חֳרִי"
  ],
  "2751": [
    1,
    "חֹרִי"
  ],
  "2752": [
    6,
    "חֹרִי"
  ],
  "2753": [
    4,
    "חֹרִי חוֹרִי"
  ],
  "2754": [
    2,
    "חָרִיט חָרִט"
  ],
  "2755": [
    5,
    "חֲרֵי יוֹנִים"
  ],
  "2756": [
    2,
    "חָרִיף"
  ],
  "2757": [
    3,
    "חָרִיץ חָרִץ"
  ],
  "2758": [
    3,
    "חָרִישׁ"
  ],
  "2759": [
    1,
    "חֲרִישִׁי"
  ],
  "2760": [
    1,
    "חָרַךְ"
  ],
  "2761": [
    1,
    "חַרַךְ"
  ],
  "2762": [
    1,
    "חָרָךְ"
  ],
  "2763": [
    58,
    "חָרָם"
  ],
  "2764": [
    39,
    "חֵרֶם חֶרֶם"
  ],
  "2765": [
    1,
    "חֳרֵם"
  ],
  "2766": [
    11,
    "חָרִם"
  ],
  "2767": [
    9,
    "חָרְמָה"
  ],
  "2768": [
    13,
    "חֶרְמוֹן"
  ],
  "2769": [
    1,
    "חֶרְמוֹנִים"
  ],
  "2770": [
    2,
    "חֶרְמֵשׁ"
  ],
  "2771": [
    12,
    "חָרָן"
  ],
  "2772": [
    3,
    "חֹרֹנִי"
  ],
  "2773": [
    4,
    "חֹרֹנַיִם"
  ],
  "2774": [
    1,
    "חַרְנֶפֶר"
  ],
  "2775": [
    4,
    "חֶרֶס חַרְסָה"
  ],
  "2776": [
    1,
    "חֶרֶס"
  ],
  "2777": [
    2,
    "חַרְסִית"
  ],
  "2778": [
    41,
    "חָרַף"
  ],
  "2779": [
    7,
    "חֹרֶף"
  ],
  "2780": [
    1,
    "חָרֵף"
  ],
  "2781": [
    73,
    "חֶרְפָּה"
  ],
  "2782": [
    12,
    "חָרַץ"
  ],
  "2783": [
    1,
    "חֲרַץ"
  ],
  "2784": [
    2,
    "חַרְצֻבָּה"
  ],
  "2785": [
    1,
    "חַרְצָן"
  ],
  "2786": [
    5,
    "חָרַק"
  ],
  "2787": [
    12,
    "חָרַר"
  ],
  "2788": [
    1,
    "חָרֵר"
  ],
  "2789": [
    17,
    "חֶרֶשׂ"
  ],
  "2790": [
    79,
    "חָרַשׁ"
  ],
  "2791": [
    4,
    "חֶרֶשׁ"
  ],
  "2792": [
    1,
    "חֶרֶשׁ"
  ],
  "2793": [
    7,
    "חֹרֶשׁ"
  ],
  "2794": [
    2,
    "חֹרֶשׁ"
  ],
  "2795": [
    9,
    "חֵרֵשׁ"
  ],
  "2796": [
    35,
    "חָרָשׁ"
  ],
  "2797": [
    2,
    "חַרְשָׁא"
  ],
  "2798": [
    3,
    "חֲרָשִׁים"
  ],
  "2799": [
    4,
    "חֲרֹשֶׁת"
  ],
  "2800": [
    6,
    "חֲרֹשֶׁת"
  ],
  "2801": [
    1,
    "חָרַת"
  ],
  "2802": [
    1,
    "חֶרֶת"
  ],
  "2803": [
    127,
    "חָשַׁב"
  ],
  "2804": [
    1,
    "חַשַׁב"
  ],
  "2805": [
    8,
    "חֵשֶׁב"
  ],
  "2806": [
    1,
    "חַשְׁבַּדָּנָה"
  ],
  "2807": [
    1,
    "חֲשֻׁבָה"
  ],
  "2808": [
    3,
    "חֶשְׁבּוֹן"
  ],
  "2809": [
    38,
    "חֶשְׁבּוֹן"
  ],
  "2810": [
    2,
    "חִשָּׁבוֹן"
  ],
  "2811": [
    15,
    "חֲשַׁבְיָה חֲשַׁבְיָהוּ"
  ],
  "2812": [
    1,
    "חֲשַׁבְנָה"
  ],
  "2813": [
    2,
    "חֲשַׁבְנְיָה"
  ],
  "2814": [
    17,
    "חָשָׁה"
  ],
  "2815": [
    5,
    "חַשּׁוּב"
  ],
  "2816": [
    1,
    "חֲשׁוֹךְ"
  ],
  "2817": [
    2,
    "חֲשׂוּפָא חֲשֻׂפָא"
  ],
  "2818": [
    3,
    "חַשַׁח"
  ],
  "2820": [
    27,
    "חָשַׂךְ"
  ],
  "2821": [
    19,
    "חָשַׁךְ"
  ],
  "2822": [
    82,
    "חֹשֶׁךְ"
  ],
  "2823": [
    1,
    "חָשֹׁךְ"
  ],
  "2824": [
    1,
    "חֲשֵׁכָה"
  ],
  "2825": [
    5,
    "חֲשֵׁכָה חֲשֵּׁכָה"
  ],
  "2826": [
    1,
    "חָשַׁל"
  ],
  "2827": [
    1,
    "חַשַׁל"
  ],
  "2828": [
    5,
    "חָשֻׁם"
  ],
  "2829": [
    1,
    "חֶשְׁמוֹן"
  ],
  "2830": [
    3,
    "חַשְׁמַל"
  ],
  "2831": [
    1,
    "חַשְׁמַן"
  ],
  "2832": [
    2,
    "חַשְׁמֹנָה"
  ],
  "2833": [
    25,
    "חֹשֶׁן"
  ],
  "2834": [
    12,
    "חָשַׂף"
  ],
  "2835": [
    1,
    "חָשִׂיף"
  ],
  "2836": [
    11,
    "חָשַׁק"
  ],
  "2837": [
    5,
    "חֵשֶׁק"
  ],
  "2838": [
    8,
    "חָשֻׁק חָשׁוּק"
  ],
  "2839": [
    1,
    "חִשּׁוּק"
  ],
  "2840": [
    1,
    "חִשּׁוּר"
  ],
  "2841": [
    1,
    "חַשְׁרָה"
  ],
  "2842": [
    2,
    "חֲשַׁשׁ"
  ],
  "2843": [
    5,
    "חֻשָׁתִי"
  ],
  "2844": [
    6,
    "חַת"
  ],
  "2845": [
    14,
    "חֵת"
  ],
  "2846": [
    4,
    "חָתָה"
  ],
  "2847": [
    1,
    "חִתָּה"
  ],
  "2848": [
    1,
    "חִתּוּל"
  ],
  "2849": [
    1,
    "חַתְחַת"
  ],
  "2850": [
    50,
    "חִתִּי"
  ],
  "2851": [
    9,
    "חִתִּית"
  ],
  "2852": [
    1,
    "חָתַךְ"
  ],
  "2853": [
    3,
    "חתל"
  ],
  "2854": [
    1,
    "חֲתֻלָּה"
  ],
  "2855": [
    2,
    "חֶתְלֹן"
  ],
  "2856": [
    28,
    "חָתַם"
  ],
  "2857": [
    1,
    "חַתַם"
  ],
  "2858": [
    1,
    "חוֹתֶמֶת"
  ],
  "2859": [
    38,
    "חוֹתֵן"
  ],
  "2860": [
    20,
    "חָתָן"
  ],
  "2861": [
    1,
    "חֲתֻנָּה"
  ],
  "2862": [
    1,
    "חָתַף"
  ],
  "2863": [
    1,
    "חֶתֶף"
  ],
  "2864": [
    9,
    "חָתַר"
  ],
  "2865": [
    57,
    "חָתַת"
  ],
  "2866": [
    1,
    "חֲתַת"
  ],
  "2867": [
    1,
    "חֲתַת"
  ],
  "2868": [
    1,
    "טְאֵב"
  ],
  "2869": [
    2,
    "טָב"
  ],
  "2870": [
    2,
    "טָבְאַל"
  ],
  "2871": [
    1,
    "טְבוּל"
  ],
  "2872": [
    2,
    "טַבּוּר"
  ],
  "2873": [
    11,
    "טָבַח"
  ],
  "2874": [
    11,
    "טֶבַח"
  ],
  "2875": [
    3,
    "טֶבַח"
  ],
  "2876": [
    32,
    "טַבָּח"
  ],
  "2877": [
    1,
    "טַבָּח"
  ],
  "2878": [
    3,
    "טִבְחָה"
  ],
  "2879": [
    1,
    "טַבָּחָה"
  ],
  "2880": [
    1,
    "טִבְחַת"
  ],
  "2881": [
    16,
    "טָבַל"
  ],
  "2882": [
    1,
    "טְבַלְיָהוּ"
  ],
  "2883": [
    10,
    "טָבַע"
  ],
  "2884": [
    2,
    "טַבָּעוֹת"
  ],
  "2885": [
    50,
    "טַבַּעַת"
  ],
  "2886": [
    1,
    "טַבְרִמֹּן"
  ],
  "2887": [
    1,
    "טֵבֵת"
  ],
  "2888": [
    1,
    "טַבָּת"
  ],
  "2889": [
    94,
    "טָהוֹר טָהֹר"
  ],
  "2890": [
    3,
    "טְהוֹר"
  ],
  "2891": [
    99,
    "טָהֵר"
  ],
  "2892": [
    2,
    "טֹהַר"
  ],
  "2893": [
    15,
    "טָהֳרָה"
  ],
  "2894": [
    1,
    "טוּא"
  ],
  "2895": [
    37,
    "טוֹב"
  ],
  "2896": [
    581,
    "טוֹב"
  ],
  "2897": [
    4,
    "טוֹב"
  ],
  "2898": [
    33,
    "טוּב"
  ],
  "2899": [
    2,
    "טוֹב אֲדוֹנִיָּהוּ"
  ],
  "2900": [
    18,
    "טוֹבִיָּה טוֹבִיָּהוּ"
  ],
  "2901": [
    2,
    "טָוָה"
  ],
  "2902": [
    12,
    "טוּחַ"
  ],
  "2903": [
    3,
    "טוֹטָפָה"
  ],
  "2904": [
    15,
    "טוּל"
  ],
  "2905": [
    26,
    "טוּר"
  ],
  "2906": [
    2,
    "טוּר"
  ],
  "2907": [
    1,
    "טוּשׂ"
  ],
  "2908": [
    1,
    "טְוָת"
  ],
  "2909": [
    1,
    "טָחָה"
  ],
  "2910": [
    2,
    "טֻחָה"
  ],
  "2911": [
    1,
    "טְחוֹן"
  ],
  "2912": [
    8,
    "טָחַן"
  ],
  "2913": [
    1,
    "טַחֲנָה"
  ],
  "2914": [
    13,
    "טְחֹר"
  ],
  "2915": [
    1,
    "טִיחַ"
  ],
  "2916": [
    13,
    "טִיט"
  ],
  "2917": [
    2,
    "טִין"
  ],
  "2918": [
    7,
    "טִירָה"
  ],
  "2919": [
    31,
    "טַל"
  ],
  "2920": [
    5,
    "טַל"
  ],
  "2921": [
    8,
    "טלא"
  ],
  "2922": [
    1,
    "טְלָה"
  ],
  "2923": [
    1,
    "טְלָאִים"
  ],
  "2924": [
    2,
    "טָלֶה"
  ],
  "2925": [
    1,
    "טַלְטֵלָה"
  ],
  "2926": [
    1,
    "טָלַל"
  ],
  "2927": [
    1,
    "טְלַל"
  ],
  "2928": [
    2,
    "טֶלֶם"
  ],
  "2929": [
    5,
    "טַלְמוֹן"
  ],
  "2930": [
    171,
    "טָמֵא"
  ],
  "2931": [
    88,
    "טָמֵא"
  ],
  "2932": [
    37,
    "טֻמְאָה"
  ],
  "2933": [
    3,
    "טָמָה"
  ],
  "2934": [
    32,
    "טָמַן"
  ],
  "2935": [
    4,
    "טֶנֶא"
  ],
  "2936": [
    1,
    "טָנַף"
  ],
  "2937": [
    1,
    "טָעָה"
  ],
  "2938": [
    12,
    "טָעַם"
  ],
  "2939": [
    4,
    "טְעַם"
  ],
  "2940": [
    13,
    "טַעַם"
  ],
  "2941": [
    6,
    "טַעַם"
  ],
  "2942": [
    24,
    "טְעֵם"
  ],
  "2943": [
    1,
    "טָעַן"
  ],
  "2944": [
    1,
    "טָעַן"
  ],
  "2945": [
    43,
    "טַף"
  ],
  "2946": [
    2,
    "טָפַח"
  ],
  "2947": [
    5,
    "טֹפַח"
  ],
  "2948": [
    6,
    "טֹפַח"
  ],
  "2949": [
    1,
    "טִפּוּח"
  ],
  "2950": [
    3,
    "טָפַל"
  ],
  "2951": [
    2,
    "טִפְסָר"
  ],
  "2952": [
    1,
    "טָפַף"
  ],
  "2953": [
    2,
    "טְפַר"
  ],
  "2954": [
    1,
    "טָפַשׁ"
  ],
  "2955": [
    1,
    "טָפַת"
  ],
  "2956": [
    2,
    "טָרַד"
  ],
  "2957": [
    4,
    "טָרַד"
  ],
  "2958": [
    1,
    "טְרוֹם"
  ],
  "2959": [
    1,
    "טָרַח"
  ],
  "2960": [
    2,
    "טֹרַח"
  ],
  "2961": [
    2,
    "טָרִי"
  ],
  "2962": [
    58,
    "טֶרֶם"
  ],
  "2963": [
    27,
    "טָרַף"
  ],
  "2964": [
    24,
    "טֶרֶף"
  ],
  "2965": [
    1,
    "טָרָף"
  ],
  "2966": [
    9,
    "טְרֵפָה"
  ],
  "2967": [
    1,
    "טַרְפְּלָי"
  ],
  "2968": [
    1,
    "יָאַב"
  ],
  "2969": [
    1,
    "יָאָה"
  ],
  "2970": [
    4,
    "יַאֲזַנְיָה יַאֲזַנְיָהוּ"
  ],
  "2971": [
    8,
    "יָאִיר"
  ],
  "2972": [
    1,
    "יָאִרִי"
  ],
  "2973": [
    4,
    "יָאַל"
  ],
  "2974": [
    23,
    "יָאַל"
  ],
  "2975": [
    65,
    "יְאוֹר"
  ],
  "2976": [
    7,
    "יָאַשׁ"
  ],
  "2977": [
    54,
    "יֹאשִׁיָּה יֹאשִׁיָּהוּ"
  ],
  "2978": [
    2,
    "אִיתוֹן"
  ],
  "2979": [
    1,
    "יְאָתְרַי"
  ],
  "2980": [
    1,
    "יָבַב"
  ],
  "2981": [
    13,
    "יְבוּל"
  ],
  "2982": [
    4,
    "יְבוּס"
  ],
  "2983": [
    41,
    "יְבוּסִי"
  ],
  "2984": [
    3,
    "יִבְחָר"
  ],
  "2985": [
    8,
    "יָבִין"
  ],
  "2986": [
    18,
    "יבל"
  ],
  "2987": [
    3,
    "יְבַל"
  ],
  "2988": [
    2,
    "יָבָל"
  ],
  "2989": [
    1,
    "יָבָל"
  ],
  "2990": [
    1,
    "יַבֶּלֶת"
  ],
  "2991": [
    3,
    "יִבְלְעָם"
  ],
  "2992": [
    3,
    "יָבַם"
  ],
  "2993": [
    2,
    "יָבָם"
  ],
  "2994": [
    5,
    "יְבָמָה"
  ],
  "2995": [
    2,
    "יַבְנְאֵל"
  ],
  "2996": [
    1,
    "יַבְנֵה"
  ],
  "2997": [
    1,
    "יִבְנִיָּה"
  ],
  "2998": [
    1,
    "יִבְנְיָה"
  ],
  "2999": [
    7,
    "יַבֹּק"
  ],
  "3000": [
    1,
    "יְבֶרֶכְיָהוּ"
  ],
  "3001": [
    87,
    "יָבֵשׁ"
  ],
  "3002": [
    9,
    "יָבֵשׁ"
  ],
  "3003": [
    31,
    "יָבֵישׁ"
  ],
  "3004": [
    14,
    "יַבָּשָׁה"
  ],
  "3005": [
    1,
    "יִבְשָׂם"
  ],
  "3006": [
    2,
    "יַבֶּשֶׁת"
  ],
  "3007": [
    1,
    "יַבֶּשֶׁת"
  ],
  "3008": [
    3,
    "יִגְאָל"
  ],
  "3009": [
    1,
    "יָגַב"
  ],
  "3010": [
    1,
    "יָגֵב"
  ],
  "3011": [
    2,
    "יָגְבֳּהָה"
  ],
  "3012": [
    1,
    "יִגְדַּלְיָהוּ"
  ],
  "3013": [
    8,
    "יָגָה"
  ],
  "3014": [
    1,
    "יָגָה"
  ],
  "3015": [
    14,
    "יָגוֹן"
  ],
  "3016": [
    2,
    "יָגוֹר"
  ],
  "3017": [
    1,
    "יָגוּר"
  ],
  "3018": [
    16,
    "יְגִיעַ"
  ],
  "3019": [
    1,
    "יָגִיעַ"
  ],
  "3020": [
    1,
    "יָגְלִי"
  ],
  "3021": [
    26,
    "יָגַע"
  ],
  "3022": [
    2,
    "יָגָע"
  ],
  "3023": [
    3,
    "יָגֵעַ"
  ],
  "3024": [
    1,
    "יְגִיעָה"
  ],
  "3025": [
    6,
    "יָגֹר"
  ],
  "3026": [
    2,
    "יְגַר שָׂהֲדוּתָא"
  ],
  "3027": [
    1688,
    "יָד"
  ],
  "3028": [
    17,
    "יַד"
  ],
  "3029": [
    2,
    "יְדַא"
  ],
  "3030": [
    1,
    "יִדְאֲלָה"
  ],
  "3031": [
    1,
    "יִדְבָּשׁ"
  ],
  "3032": [
    3,
    "יָדַד"
  ],
  "3033": [
    2,
    "יְדִידוּת"
  ],
  "3034": [
    114,
    "יָדָה"
  ],
  "3035": [
    3,
    "יִדּוֹ"
  ],
  "3036": [
    1,
    "יָדוֹן"
  ],
  "3037": [
    3,
    "יַדּוּעַ"
  ],
  "3038": [
    20,
    "יְדוּתוּן יְדֻתוּן"
  ],
  "3039": [
    9,
    "יָדִיד"
  ],
  "3040": [
    1,
    "יְדִידָה"
  ],
  "3041": [
    1,
    "יְדִידְיָהּ"
  ],
  "3042": [
    2,
    "יְדָיָה"
  ],
  "3043": [
    6,
    "יְדִיעֲאֵל"
  ],
  "3044": [
    1,
    "יִדְלָף"
  ],
  "3045": [
    974,
    "ידע"
  ],
  "3046": [
    47,
    "יְדַע"
  ],
  "3047": [
    2,
    "יָדָע"
  ],
  "3048": [
    11,
    "יְדַעְיָה"
  ],
  "3049": [
    11,
    "יִדְּעֹנִי"
  ],
  "3050": [
    49,
    "יָהּ"
  ],
  "3051": [
    35,
    "יָהַב"
  ],
  "3052": [
    28,
    "יְהָב"
  ],
  "3053": [
    1,
    "יְהָב"
  ],
  "3054": [
    1,
    "יהד"
  ],
  "3055": [
    1,
    "יְהֻד"
  ],
  "3056": [
    1,
    "יָהְדָּי"
  ],
  "3057": [
    1,
    "יְהוּדִי"
  ],
  "3058": [
    58,
    "יֵהוּא"
  ],
  "3059": [
    20,
    "יְהוֹאָחָז"
  ],
  "3060": [
    17,
    "יְהוֹאָשׁ"
  ],
  "3061": [
    7,
    "יְהוּד"
  ],
  "3062": [
    10,
    "יְהוּדָאִי"
  ],
  "3063": [
    822,
    "יְהוּדָה"
  ],
  "3064": [
    83,
    "יְהוּדִי"
  ],
  "3065": [
    4,
    "יְהוּדִי"
  ],
  "3066": [
    6,
    "יְהוּדִית"
  ],
  "3067": [
    1,
    "יְהוּדִית"
  ],
  "3068": [
    6236,
    "יְהֹוָה"
  ],
  "3069": [
    619,
    "יֱהוִה"
  ],
  "3070": [
    2,
    "יְהוָה יִרְאֶה"
  ],
  "3071": [
    2,
    "יְהוָה נִסִּי"
  ],
  "3072": [
    4,
    "יְהוָה צִדְקֵנוּ"
  ],
  "3073": [
    2,
    "יְהוָה שָׁלוֹם"
  ],
  "3074": [
    1,
    "יְהוָה שָׁמָּה"
  ],
  "3075": [
    4,
    "יְהוֹזָבָד"
  ],
  "3076": [
    9,
    "יְהוֹחָנָן"
  ],
  "3077": [
    55,
    "יְהוֹיָדָע"
  ],
  "3078": [
    10,
    "יְהוֹיָכִין"
  ],
  "3079": [
    37,
    "יְהוֹיָקִים"
  ],
  "3080": [
    2,
    "יְהוֹיָרִיב"
  ],
  "3081": [
    1,
    "יְהוּכַל"
  ],
  "3082": [
    9,
    "יְהוֹנָדָב"
  ],
  "3083": [
    82,
    "יְהוֹנָתָן"
  ],
  "3084": [
    1,
    "יוֹסֵף"
  ],
  "3085": [
    2,
    "יְהוֹעַדָּה"
  ],
  "3086": [
    3,
    "יְהוֹעַדִּין יְהוֹעַדָּן"
  ],
  "3087": [
    8,
    "יְהוֹצָדָק"
  ],
  "3088": [
    29,
    "יְהוֹרָם"
  ],
  "3089": [
    1,
    "יְהוֹשֶׁבַע"
  ],
  "3090": [
    2,
    "יְהוֹשַׁבְעַת"
  ],
  "3091": [
    218,
    "יְהוֹשֻׁעַ יְהֻשֻׁעַ"
  ],
  "3092": [
    84,
    "יְהוֹשָׁפָט"
  ],
  "3093": [
    2,
    "יָהִיר"
  ],
  "3094": [
    2,
    "יְהַלֶּלְאֵל"
  ],
  "3095": [
    3,
    "יָהֲלֹם"
  ],
  "3096": [
    9,
    "יַהַץ ַיַהְצָה יָהְצָה"
  ],
  "3097": [
    146,
    "יוֹאָב"
  ],
  "3098": [
    11,
    "יוֹאָח"
  ],
  "3099": [
    7,
    "יוֹאָחָז"
  ],
  "3100": [
    19,
    "יוֹאֵל"
  ],
  "3101": [
    48,
    "יוֹאָשׁ יֹאָשׁ"
  ],
  "3102": [
    1,
    "יוֹב"
  ],
  "3103": [
    9,
    "יוֹבָב"
  ],
  "3104": [
    27,
    "יוֹבֵל יֹבֵל"
  ],
  "3105": [
    1,
    "יוּבַל"
  ],
  "3106": [
    1,
    "יוּבָל"
  ],
  "3107": [
    11,
    "יוֹזָבָד"
  ],
  "3109": [
    2,
    "יוֹחָא"
  ],
  "3110": [
    24,
    "יוֹחָנָן"
  ],
  "3111": [
    5,
    "יוֹיָדָע"
  ],
  "3112": [
    1,
    "יוֹיָכִין"
  ],
  "3113": [
    4,
    "יוֹיָקִים"
  ],
  "3114": [
    5,
    "יוֹיָרִיב"
  ],
  "3115": [
    2,
    "יוֹכֶבֶד"
  ],
  "3116": [
    1,
    "יוּכַל"
  ],
  "3117": [
    2335,
    "יוֹם"
  ],
  "3118": [
    16,
    "יוֹם"
  ],
  "3119": [
    51,
    "יוֹמָם"
  ],
  "3120": [
    11,
    "יָוָן"
  ],
  "3121": [
    2,
    "יָוֵן"
  ],
  "3122": [
    7,
    "יוֹנָדָב"
  ],
  "3123": [
    33,
    "יוֹנָה"
  ],
  "3124": [
    19,
    "יוֹנָה"
  ],
  "3125": [
    1,
    "יְוָנִי"
  ],
  "3126": [
    1,
    "יוֹנֵק"
  ],
  "3127": [
    7,
    "יוֹנֶקֶת"
  ],
  "3129": [
    77,
    "יוֹנָתָן"
  ],
  "3130": [
    215,
    "יוֹסֵף"
  ],
  "3131": [
    1,
    "יוֹסִפְיָה"
  ],
  "3132": [
    1,
    "יוֹעֵאלָה"
  ],
  "3133": [
    1,
    "יוֹעֵד"
  ],
  "3134": [
    1,
    "יוֹעֶזֶר"
  ],
  "3135": [
    2,
    "יוֹעָשׁ"
  ],
  "3136": [
    5,
    "יוֹצָדָק"
  ],
  "3137": [
    1,
    "יוֹקִים"
  ],
  "3138": [
    4,
    "יוֹרֶה"
  ],
  "3139": [
    1,
    "יוֹרָה"
  ],
  "3140": [
    1,
    "יוֹרַי"
  ],
  "3141": [
    20,
    "יוֹרָם"
  ],
  "3142": [
    2,
    "יוּשַׁב חֶסֶד"
  ],
  "3143": [
    1,
    "יוֹשִׁבְיָה"
  ],
  "3144": [
    1,
    "יוֹשָׁה"
  ],
  "3145": [
    1,
    "יוֹשַׁוְיָה"
  ],
  "3146": [
    3,
    "יוֹשָׁפָט"
  ],
  "3147": [
    24,
    "יוֹתָם"
  ],
  "3148": [
    10,
    "יוֹתֵר"
  ],
  "3149": [
    2,
    "יְזִיאֵל"
  ],
  "3150": [
    1,
    "יִזִּיָּה"
  ],
  "3151": [
    1,
    "יָזִיז"
  ],
  "3152": [
    1,
    "יִזְלִיאָה"
  ],
  "3153": [
    2,
    "יְזַנְיָה יְזַנְיָהוּ"
  ],
  "3154": [
    1,
    "יֶזַע"
  ],
  "3155": [
    1,
    "יִזְרָח"
  ],
  "3156": [
    3,
    "יִזְרַחְיָה"
  ],
  "3157": [
    36,
    "יִזְרְעֶאל"
  ],
  "3158": [
    8,
    "יִזְרְעֵאלִי"
  ],
  "3159": [
    5,
    "יִזְרְעֵאלִית"
  ],
  "3160": [
    1,
    "יַחְבָּה"
  ],
  "3161": [
    3,
    "יָחַד"
  ],
  "3162": [
    145,
    "יַחַד"
  ],
  "3163": [
    1,
    "יַחְדּוֹ"
  ],
  "3164": [
    1,
    "יַחְדִּיאֵל"
  ],
  "3165": [
    2,
    "יֶחְדְּיָהוּ"
  ],
  "3166": [
    6,
    "יַחֲזִיאֵל"
  ],
  "3167": [
    1,
    "יַחְזְיָה"
  ],
  "3168": [
    3,
    "יְחֶזְקֵאל"
  ],
  "3169": [
    1,
    "יְחִזְקִיָּהוּ"
  ],
  "3170": [
    1,
    "יַחְזֵרָה"
  ],
  "3171": [
    15,
    "יְחִיאֵל ְיְחוּאֵל"
  ],
  "3172": [
    2,
    "יְחִיאֵלִי"
  ],
  "3173": [
    12,
    "יָחִיד"
  ],
  "3174": [
    1,
    "יְחִיָּה"
  ],
  "3176": [
    41,
    "יָחַל"
  ],
  "3177": [
    2,
    "יַחְלְאֵל"
  ],
  "3178": [
    1,
    "יַחְלְאֵלִי"
  ],
  "3179": [
    11,
    "יָחַם"
  ],
  "3180": [
    2,
    "יַחְמוּר"
  ],
  "3181": [
    1,
    "יַחְמַי"
  ],
  "3182": [
    5,
    "יָחֵף"
  ],
  "3183": [
    2,
    "יַחְצְאֵל"
  ],
  "3184": [
    1,
    "יַחְצְאֵלִי"
  ],
  "3185": [
    1,
    "יַחֲצִיאֵל"
  ],
  "3186": [
    1,
    "יָחַר"
  ],
  "3187": [
    19,
    "יָחַשׂ"
  ],
  "3188": [
    3,
    "יַחַשׂ"
  ],
  "3189": [
    8,
    "יַחַת"
  ],
  "3190": [
    122,
    "יָטַב"
  ],
  "3191": [
    1,
    "יְטַב"
  ],
  "3192": [
    1,
    "יָטְבָה"
  ],
  "3193": [
    3,
    "יָטְבָתָה"
  ],
  "3194": [
    2,
    "יֻטָּה יֻטָּה"
  ],
  "3195": [
    3,
    "יְטוּר"
  ],
  "3196": [
    141,
    "יַיִן"
  ],
  "3198": [
    61,
    "יכח"
  ],
  "3199": [
    8,
    "יָכִין"
  ],
  "3200": [
    1,
    "יָכִינִי"
  ],
  "3201": [
    200,
    "יָכֹל יָכוֹל"
  ],
  "3202": [
    14,
    "יְכֵל יְכִיל"
  ],
  "3203": [
    3,
    "יְכָלְיָה יְכָלְיָהוּ"
  ],
  "3204": [
    8,
    "יְכָנְיָה יְכָנְיָהוּ"
  ],
  "3205": [
    504,
    "יָלַד"
  ],
  "3206": [
    91,
    "יֶלֶד"
  ],
  "3207": [
    3,
    "יַלְדָּה"
  ],
  "3208": [
    3,
    "יַלְדוּת"
  ],
  "3209": [
    5,
    "יִלּוֹד"
  ],
  "3210": [
    1,
    "יָלוֹן"
  ],
  "3211": [
    13,
    "יָלִיד"
  ],
  "3212": [
    1046,
    "יָלַך"
  ],
  "3213": [
    32,
    "יָלַל"
  ],
  "3214": [
    1,
    "יְלֵל"
  ],
  "3215": [
    7,
    "יְלָלָה"
  ],
  "3216": [
    1,
    "יָלַע"
  ],
  "3217": [
    2,
    "יַלֶּפֶת"
  ],
  "3218": [
    9,
    "יֶלֶק"
  ],
  "3219": [
    1,
    "יַלְקוּט"
  ],
  "3220": [
    396,
    "יָם"
  ],
  "3221": [
    2,
    "יַם"
  ],
  "3222": [
    1,
    "יֵמִם"
  ],
  "3223": [
    2,
    "יְמוּאֵל"
  ],
  "3224": [
    1,
    "יְמִימָה"
  ],
  "3225": [
    142,
    "יָמִין"
  ],
  "3226": [
    6,
    "יָמִין"
  ],
  "3227": [
    7,
    "יְמִינִי"
  ],
  "3228": [
    2,
    "יְמִינִי"
  ],
  "3229": [
    4,
    "יִמְלָא יִמְלָה"
  ],
  "3230": [
    1,
    "יַמְלֵךְ"
  ],
  "3231": [
    5,
    "יָמַן"
  ],
  "3232": [
    5,
    "יִמְנָה"
  ],
  "3233": [
    36,
    "יְמָנִי"
  ],
  "3234": [
    1,
    "יִמְנָע"
  ],
  "3235": [
    3,
    "יָמַר"
  ],
  "3236": [
    1,
    "יִמְרָה"
  ],
  "3237": [
    2,
    "יָמַשׁ"
  ],
  "3238": [
    22,
    "יָנָה"
  ],
  "3239": [
    3,
    "יָנוֹחַ יָנוֹחָה"
  ],
  "3240": [
    150,
    "יָנַח"
  ],
  "3241": [
    2,
    "יָנוּם"
  ],
  "3242": [
    1,
    "יְנִיקָה"
  ],
  "3243": [
    34,
    "ינק"
  ],
  "3244": [
    3,
    "יַנְשׁוּף יַנְשׁוֹף"
  ],
  "3245": [
    47,
    "יָסַד"
  ],
  "3246": [
    1,
    "יְסֻד"
  ],
  "3247": [
    20,
    "יְסוֹד"
  ],
  "3248": [
    2,
    "יְסוּדָה"
  ],
  "3249": [
    2,
    "יָסוּר"
  ],
  "3250": [
    1,
    "יִסּוֹר"
  ],
  "3251": [
    1,
    "סוךְ"
  ],
  "3252": [
    1,
    "יִסְכָּה"
  ],
  "3253": [
    1,
    "יִסְמַכְיָהוּ"
  ],
  "3254": [
    241,
    "יָסַף"
  ],
  "3255": [
    1,
    "יְסַף"
  ],
  "3256": [
    44,
    "יָסַר"
  ],
  "3257": [
    9,
    "יָע"
  ],
  "3258": [
    4,
    "יַעְבֵּץ"
  ],
  "3259": [
    33,
    "יָעַד"
  ],
  "3260": [
    2,
    "יֶעְדּוֹ"
  ],
  "3261": [
    1,
    "יָעַה"
  ],
  "3262": [
    1,
    "יְעוּאֵל"
  ],
  "3263": [
    1,
    "יְעוּץ"
  ],
  "3264": [
    1,
    "יַעַר"
  ],
  "3265": [
    2,
    "יָעִיר"
  ],
  "3266": [
    12,
    "יְעוּשׁ"
  ],
  "3267": [
    1,
    "יָעַז"
  ],
  "3268": [
    1,
    "יַעֲזִיאֵל"
  ],
  "3269": [
    2,
    "יַעֲזִיָּהוּ"
  ],
  "3270": [
    13,
    "יַעַזְיֵר יַעְזֵר"
  ],
  "3271": [
    1,
    "יָעַט"
  ],
  "3272": [
    3,
    "יעט"
  ],
  "3273": [
    17,
    "יְעִיאֵל"
  ],
  "3274": [
    3,
    "יְעִישׁ"
  ],
  "3275": [
    1,
    "יַעְכָּן"
  ],
  "3276": [
    24,
    "יָעַל"
  ],
  "3277": [
    3,
    "יָעֵל"
  ],
  "3278": [
    6,
    "יָעֵל"
  ],
  "3279": [
    2,
    "יַעְלָא יַעְלָה"
  ],
  "3280": [
    1,
    "יַעֲלָה"
  ],
  "3281": [
    4,
    "יַעְלָם"
  ],
  "3282": [
    104,
    "יַעַן"
  ],
  "3283": [
    3,
    "יָעֵן"
  ],
  "3284": [
    8,
    "יַעֲנָה"
  ],
  "3285": [
    1,
    "יַעְנַי"
  ],
  "3286": [
    10,
    "יָעַף"
  ],
  "3287": [
    3,
    "יָעֵף"
  ],
  "3288": [
    1,
    "יְעָף"
  ],
  "3289": [
    83,
    "יָעַץ"
  ],
  "3290": [
    351,
    "יַעֲקֹב"
  ],
  "3291": [
    1,
    "יַעֲקֹבָה"
  ],
  "3292": [
    1,
    "יַעֲקָן"
  ],
  "3293": [
    59,
    "יָעַר"
  ],
  "3294": [
    2,
    "יַעְרָה"
  ],
  "3295": [
    1,
    "יַעַרָה"
  ],
  "3296": [
    2,
    "יַעְרֵי אֹרְגִים"
  ],
  "3297": [
    1,
    "יְעָרִים"
  ],
  "3298": [
    1,
    "יַעֲרֶשְׁיָה"
  ],
  "3299": [
    2,
    "יַעֲשׂוֹ"
  ],
  "3300": [
    2,
    "יַעֲשִׂיאֵל"
  ],
  "3301": [
    1,
    "יִפְדְיָה"
  ],
  "3302": [
    7,
    "יָפָה"
  ],
  "3303": [
    44,
    "יָפֶה"
  ],
  "3304": [
    2,
    "יְפֵה־פִיָּה"
  ],
  "3305": [
    4,
    "יָפוֹ יָפוֹא"
  ],
  "3306": [
    2,
    "יפח"
  ],
  "3307": [
    1,
    "יָפֵחַ"
  ],
  "3308": [
    20,
    "יֳפִי"
  ],
  "3309": [
    5,
    "יָפִיעַ"
  ],
  "3310": [
    3,
    "יַפְלֵט"
  ],
  "3311": [
    1,
    "יַפְלֵטִי"
  ],
  "3312": [
    16,
    "יְפֻנֶּה"
  ],
  "3313": [
    9,
    "יָפַע"
  ],
  "3314": [
    2,
    "יִפְעָה"
  ],
  "3315": [
    11,
    "יֶפֶת"
  ],
  "3316": [
    30,
    "יִפְתָּח"
  ],
  "3317": [
    4,
    "יִפְתַּח־אֵל"
  ],
  "3318": [
    1148,
    "יָצָא"
  ],
  "3319": [
    1,
    "יְצַא"
  ],
  "3320": [
    62,
    "יָצַב"
  ],
  "3321": [
    1,
    "יְצֵב"
  ],
  "3322": [
    17,
    "יָצַג"
  ],
  "3323": [
    24,
    "יִצְהָר"
  ],
  "3324": [
    9,
    "יִצְהָר"
  ],
  "3325": [
    4,
    "יִצְהָרִי"
  ],
  "3326": [
    11,
    "יָצוּעַ"
  ],
  "3327": [
    108,
    "יִצְחָק"
  ],
  "3328": [
    1,
    "יִצְחָר"
  ],
  "3329": [
    2,
    "יָצִיא"
  ],
  "3330": [
    5,
    "יַצִּיב"
  ],
  "3331": [
    4,
    "יָצַע"
  ],
  "3332": [
    54,
    "יָצַק"
  ],
  "3333": [
    3,
    "יְצֻקָה"
  ],
  "3334": [
    11,
    "יָצַר"
  ],
  "3335": [
    64,
    "יָצַר"
  ],
  "3336": [
    9,
    "יֵצֶר"
  ],
  "3337": [
    3,
    "יֵצֶר"
  ],
  "3338": [
    1,
    "יָצֻר"
  ],
  "3339": [
    3,
    "יִצְרִי"
  ],
  "3340": [
    1,
    "יִצְרִי"
  ],
  "3341": [
    31,
    "יָצַת"
  ],
  "3342": [
    16,
    "יֶקֶב"
  ],
  "3343": [
    1,
    "יְקַּבְצְאֵל"
  ],
  "3344": [
    9,
    "יָקַד"
  ],
  "3345": [
    8,
    "יְקַד"
  ],
  "3346": [
    1,
    "יָקֵדָה"
  ],
  "3347": [
    1,
    "יָקְדְעָם"
  ],
  "3348": [
    1,
    "יָקֶה"
  ],
  "3349": [
    2,
    "יְקָהָה"
  ],
  "3350": [
    2,
    "יְקֹד"
  ],
  "3351": [
    3,
    "יְקוּם"
  ],
  "3352": [
    1,
    "יָקוֹשׁ"
  ],
  "3353": [
    3,
    "יָקוּשׁ"
  ],
  "3354": [
    1,
    "יְקוּתִיאֵל"
  ],
  "3355": [
    6,
    "יָקְטָן"
  ],
  "3356": [
    2,
    "יָקִים"
  ],
  "3357": [
    1,
    "יַקִּיר"
  ],
  "3358": [
    2,
    "יַקִּיר"
  ],
  "3359": [
    3,
    "יְקַמְיָה"
  ],
  "3360": [
    2,
    "יְקַמְעָם"
  ],
  "3361": [
    2,
    "יָקְמְעָם"
  ],
  "3362": [
    3,
    "יָקְנְעָם"
  ],
  "3363": [
    9,
    "יָקַע"
  ],
  "3364": [
    10,
    "יָקַץ"
  ],
  "3365": [
    11,
    "יָקַר"
  ],
  "3366": [
    17,
    "יְקָר"
  ],
  "3367": [
    7,
    "יְקָר"
  ],
  "3368": [
    36,
    "יָקָר"
  ],
  "3369": [
    8,
    "יָקֹשׁ"
  ],
  "3370": [
    4,
    "יָקְשָׁן"
  ],
  "3371": [
    2,
    "יָקְתְאֵל"
  ],
  "3372": [
    338,
    "יָרֵא"
  ],
  "3373": [
    76,
    "יָרֵא"
  ],
  "3374": [
    43,
    "יִרְאָה"
  ],
  "3375": [
    1,
    "יִרְאוֹן"
  ],
  "3376": [
    2,
    "יִרְאִיָּיה"
  ],
  "3377": [
    2,
    "יָרֵב"
  ],
  "3378": [
    14,
    "יְרֻבַּעַל"
  ],
  "3379": [
    104,
    "יָרָבְעָם"
  ],
  "3380": [
    1,
    "יְרֻבֶּשֶׁת"
  ],
  "3381": [
    395,
    "יָרַד"
  ],
  "3382": [
    7,
    "יֶרֶד"
  ],
  "3383": [
    183,
    "יַרְדֵּן"
  ],
  "3384": [
    85,
    "יָרָה יָרָא"
  ],
  "3385": [
    1,
    "יְרוּאֵל"
  ],
  "3386": [
    1,
    "יָרוֹחַ"
  ],
  "3387": [
    1,
    "יָרוֹק"
  ],
  "3388": [
    2,
    "יְרוּשָׁא יְרוּשָׁה"
  ],
  "3389": [
    646,
    "יְרוּשָׁלִַם"
  ],
  "3390": [
    26,
    "ירוּשְׁלֶם"
  ],
  "3391": [
    13,
    "יֶרַח"
  ],
  "3392": [
    2,
    "יֶרַח"
  ],
  "3393": [
    2,
    "יְרַח"
  ],
  "3394": [
    26,
    "יָרֵחַ"
  ],
  "3395": [
    10,
    "יְרֹחָם"
  ],
  "3396": [
    8,
    "יְרַחְמְאֵל"
  ],
  "3397": [
    2,
    "יְרַחְמְאֵלִי"
  ],
  "3398": [
    2,
    "יַרְחָע"
  ],
  "3399": [
    2,
    "יָרַט"
  ],
  "3400": [
    1,
    "יְרִיאֵל"
  ],
  "3401": [
    4,
    "יָרִיב"
  ],
  "3402": [
    3,
    "יָרִיב"
  ],
  "3403": [
    1,
    "יְרִיבַי"
  ],
  "3404": [
    3,
    "יְרִיָּה יְרִיָּהוּ"
  ],
  "3405": [
    57,
    "יְרֵחוֹ יְרֵחוֹ"
  ],
  "3406": [
    14,
    "יְרִימוֹת יְרֵמוֹת"
  ],
  "3407": [
    54,
    "יְרִיעָה"
  ],
  "3408": [
    1,
    "יְרִיעוֹת"
  ],
  "3409": [
    34,
    "יָרֵךְ"
  ],
  "3410": [
    1,
    "יַרְכָא"
  ],
  "3411": [
    30,
    "יַרְכָה"
  ],
  "3412": [
    7,
    "יַרְמוּת"
  ],
  "3413": [
    1,
    "יְרֵמַי"
  ],
  "3414": [
    147,
    "יִרְמְיָה יִרְמְיָהוּ"
  ],
  "3415": [
    19,
    "יָרַע"
  ],
  "3416": [
    1,
    "יִרְפְּאֵל"
  ],
  "3417": [
    4,
    "יָרַק"
  ],
  "3418": [
    6,
    "יֶרֶק"
  ],
  "3419": [
    5,
    "יָרָק"
  ],
  "3420": [
    6,
    "יֵרָקוֹן"
  ],
  "3421": [
    1,
    "יָרְקֳעָם"
  ],
  "3422": [
    3,
    "יְרַקְרַק"
  ],
  "3423": [
    239,
    "יָרַשׁ יָרֵשׁ"
  ],
  "3424": [
    2,
    "יְרֵשָׁה"
  ],
  "3425": [
    14,
    "יְרֻשָּׁה"
  ],
  "3426": [
    155,
    "יֵשׁ"
  ],
  "3427": [
    1120,
    "יָשַׁב"
  ],
  "3428": [
    1,
    "יֶשֶׁבְאָב"
  ],
  "3429": [
    3,
    "יֹשֵׁב בַּשֶׁבֶת"
  ],
  "3430": [
    3,
    "יִשְׁבוֹ בְּנֹב"
  ],
  "3431": [
    1,
    "יִשְׁבָּח"
  ],
  "3432": [
    1,
    "יָשֻׁב"
  ],
  "3433": [
    2,
    "יָשֻׁבִי לֶחֶם"
  ],
  "3434": [
    3,
    "יָשָׁבְעָם"
  ],
  "3435": [
    2,
    "יִשְׁבָּק"
  ],
  "3436": [
    2,
    "יָשְׁבְּקָשָׁה"
  ],
  "3437": [
    4,
    "יָשׁוּב יָשִׁיב"
  ],
  "3438": [
    3,
    "יִשְׁוָה"
  ],
  "3439": [
    1,
    "יְשׁוֹחָיָה"
  ],
  "3440": [
    4,
    "יִשְׁוִי"
  ],
  "3441": [
    1,
    "יִשְׁוִי"
  ],
  "3442": [
    29,
    "יֵשׁוּעַ"
  ],
  "3443": [
    1,
    "יֵשׁוּעַ"
  ],
  "3444": [
    77,
    "יְשׁוּעָה"
  ],
  "3445": [
    1,
    "יֶשַׁח"
  ],
  "3446": [
    4,
    "יִצְחָק"
  ],
  "3447": [
    3,
    "יָשַׁט"
  ],
  "3448": [
    42,
    "יִשַׁי"
  ],
  "3449": [
    7,
    "יִשִּׁיָּה יִשִּׁיָּהוּ"
  ],
  "3450": [
    1,
    "יְשִׂימִאֵל"
  ],
  "3451": [
    2,
    "יְשִׁימָה"
  ],
  "3452": [
    13,
    "יְשִׁימוֹן"
  ],
  "3453": [
    5,
    "יָשִׁישׁ"
  ],
  "3454": [
    1,
    "יְשִׁישַׁי"
  ],
  "3455": [
    3,
    "יָשַׂם"
  ],
  "3456": [
    4,
    "יָשַׁם"
  ],
  "3457": [
    1,
    "יִשְׁמָא"
  ],
  "3458": [
    48,
    "יִשְׁמָעֵאל"
  ],
  "3459": [
    9,
    "יִשְׁמְעֵאלִי"
  ],
  "3460": [
    2,
    "יִשְׁמַעְיָה יִשְׁמַעְיָהוּ"
  ],
  "3461": [
    1,
    "יִשְׁמְרַי"
  ],
  "3462": [
    24,
    "יָשֵׁן"
  ],
  "3463": [
    5,
    "יָשֵׁן"
  ],
  "3464": [
    1,
    "יָשֵׁן"
  ],
  "3465": [
    6,
    "יָשָׁן"
  ],
  "3466": [
    2,
    "יְשָׁנָה"
  ],
  "3467": [
    207,
    "יָשַׁע"
  ],
  "3468": [
    36,
    "יֶשַׁע יֵשַׁע"
  ],
  "3469": [
    5,
    "יִשְׁעִי"
  ],
  "3470": [
    39,
    "יְשַׁעְיָה יְשַׁעְיָהוּ"
  ],
  "3471": [
    3,
    "יָשְׁפֵה"
  ],
  "3472": [
    1,
    "יִשְׁפָּה"
  ],
  "3473": [
    1,
    "יִשְׁפָּן"
  ],
  "3474": [
    29,
    "יָשַׁר"
  ],
  "3475": [
    1,
    "יֵשֶׁר"
  ],
  "3476": [
    14,
    "יֹשֶׁר"
  ],
  "3477": [
    120,
    "יָשָׁר"
  ],
  "3478": [
    2525,
    "יִשְׂרָאֵל"
  ],
  "3479": [
    8,
    "יִשְׂרָאֵל"
  ],
  "3480": [
    1,
    "יְשַׂרְאֵלָה"
  ],
  "3481": [
    3,
    "יִשְׂרְאֵלִי"
  ],
  "3482": [
    3,
    "יִשְׂרְאֵלִית"
  ],
  "3483": [
    1,
    "יִשְׁרָה"
  ],
  "3484": [
    4,
    "יְשֻׁרוּן"
  ],
  "3485": [
    43,
    "יִשָּׂשכָר"
  ],
  "3486": [
    1,
    "יָשֵׁשׁ"
  ],
  "3487": [
    2,
    "יָת"
  ],
  "3488": [
    5,
    "יְתִיב"
  ],
  "3489": [
    24,
    "יָתֵד"
  ],
  "3490": [
    42,
    "יָתוֹם"
  ],
  "3491": [
    1,
    "יָתוּר"
  ],
  "3492": [
    4,
    "יַתִּר"
  ],
  "3493": [
    9,
    "יַתִּיר"
  ],
  "3494": [
    1,
    "יִתְלָה"
  ],
  "3495": [
    1,
    "יִתְמָה"
  ],
  "3496": [
    1,
    "יַתְנִיאֵל"
  ],
  "3497": [
    1,
    "יִתְנָן"
  ],
  "3498": [
    107,
    "יָתַר"
  ],
  "3499": [
    104,
    "יֶתֶר"
  ],
  "3500": [
    9,
    "יֶתֶר"
  ],
  "3501": [
    1,
    "יִתְרָא"
  ],
  "3502": [
    2,
    "יִתְרָה"
  ],
  "3503": [
    10,
    "יִתְרוֹ"
  ],
  "3504": [
    10,
    "יִתְרוֹן"
  ],
  "3505": [
    5,
    "יִתְרִי"
  ],
  "3506": [
    3,
    "יִתְרָן"
  ],
  "3507": [
    2,
    "יִתְרְעָם"
  ],
  "3508": [
    11,
    "יֹתֶרֶת"
  ],
  "3509": [
    2,
    "יְתֵת"
  ],
  "3510": [
    8,
    "כָּאַב"
  ],
  "3511": [
    6,
    "כְּאֵב"
  ],
  "3512": [
    2,
    "כָּאֶה"
  ],
  "3513": [
    127,
    "כָּבַד כָּבֵד"
  ],
  "3514": [
    5,
    "כֹּבֶד"
  ],
  "3515": [
    39,
    "כָּבֵד"
  ],
  "3516": [
    14,
    "כָּבֵד"
  ],
  "3517": [
    1,
    "כְּבֵדוּת"
  ],
  "3518": [
    24,
    "כָּבָה"
  ],
  "3519": [
    200,
    "כָּבוֹד כָּבֹד"
  ],
  "3520": [
    3,
    "כְּבֻדָּה"
  ],
  "3521": [
    2,
    "כָּבוּל"
  ],
  "3522": [
    1,
    "כַּבּוֹן"
  ],
  "3523": [
    2,
    "כְּבִיר"
  ],
  "3524": [
    12,
    "כַּבִּיר"
  ],
  "3525": [
    2,
    "כֶּבֶל"
  ],
  "3526": [
    51,
    "כָּבַס"
  ],
  "3527": [
    1,
    "כָּבַר"
  ],
  "3528": [
    9,
    "כְּבָר"
  ],
  "3529": [
    8,
    "כְּבָר"
  ],
  "3530": [
    5,
    "כִּבְרָה"
  ],
  "3531": [
    1,
    "כְּבָרָה"
  ],
  "3532": [
    107,
    "כֶּבֶשׂ"
  ],
  "3533": [
    16,
    "כָּבַשׁ"
  ],
  "3534": [
    1,
    "כֶּבֶשׁ"
  ],
  "3535": [
    8,
    "כִּבְשָׂה כַּבְשָׂה"
  ],
  "3536": [
    4,
    "כִּבְשָׁן"
  ],
  "3537": [
    18,
    "כַּד"
  ],
  "3538": [
    1,
    "כִּדְבָּה"
  ],
  "3539": [
    2,
    "כַּדְכֹּד"
  ],
  "3540": [
    6,
    "כְּדָרְלָעֹמֶר"
  ],
  "3541": [
    577,
    "כֹּה"
  ],
  "3542": [
    1,
    "כָּה"
  ],
  "3543": [
    9,
    "כָּהָה"
  ],
  "3544": [
    9,
    "כֵּהֶה"
  ],
  "3545": [
    1,
    "כֵּהָה"
  ],
  "3546": [
    4,
    "כְּהַל"
  ],
  "3547": [
    23,
    "כּהן"
  ],
  "3548": [
    751,
    "כֹּהֵן"
  ],
  "3549": [
    8,
    "כָּהֵן"
  ],
  "3550": [
    14,
    "כְּהֻנָּה"
  ],
  "3551": [
    1,
    "כַּוָּה"
  ],
  "3552": [
    1,
    "כּוּב"
  ],
  "3553": [
    6,
    "כּוֹבַע"
  ],
  "3554": [
    2,
    "כָּוָה"
  ],
  "3555": [
    2,
    "כְּוִיָּה"
  ],
  "3556": [
    38,
    "כּוֹכָב"
  ],
  "3557": [
    38,
    "כּול"
  ],
  "3558": [
    2,
    "כּוּמָז"
  ],
  "3559": [
    224,
    "כּוּן"
  ],
  "3560": [
    1,
    "כּוּן"
  ],
  "3561": [
    2,
    "כַּוָּן"
  ],
  "3562": [
    3,
    "כָּנַנְיָהוּ"
  ],
  "3563": [
    34,
    "כּוֹס"
  ],
  "3564": [
    9,
    "כּוּר"
  ],
  "3565": [
    2,
    "בּוֹר־עָשָׁן"
  ],
  "3566": [
    15,
    "כּוֹרֶשׁ כֹּרֶשׁ"
  ],
  "3567": [
    8,
    "כּוֹרֶשׁ"
  ],
  "3568": [
    30,
    "כּוּשׁ"
  ],
  "3569": [
    26,
    "כּוּשִׁי"
  ],
  "3570": [
    1,
    "כּוּשִׁי"
  ],
  "3572": [
    1,
    "כּוּשָׁן"
  ],
  "3573": [
    8,
    "כּוּשַׁן רִשְׁעָתַיִם"
  ],
  "3574": [
    1,
    "כּוֹשָׁרָה"
  ],
  "3575": [
    2,
    "כּוּת כּוּתָה"
  ],
  "3576": [
    19,
    "כָּזַב"
  ],
  "3577": [
    31,
    "כָּזָב"
  ],
  "3578": [
    1,
    "כֹּזֵבָא"
  ],
  "3579": [
    2,
    "כָּזְבִּי"
  ],
  "3580": [
    1,
    "כְּזִיב"
  ],
  "3581": [
    127,
    "כֹּחַ כּוֹחַ"
  ],
  "3582": [
    32,
    "כָּחַד"
  ],
  "3583": [
    1,
    "כָּחַל"
  ],
  "3584": [
    23,
    "כָּחַשׁ"
  ],
  "3585": [
    6,
    "כַּחַשׁ"
  ],
  "3586": [
    1,
    "כֶּחָשׁ"
  ],
  "3587": [
    1,
    "כִּי"
  ],
  "3588": [
    4494,
    "כִּי"
  ],
  "3589": [
    1,
    "כִּיד"
  ],
  "3590": [
    1,
    "כִּידוֹד"
  ],
  "3591": [
    9,
    "כִּידוֹן"
  ],
  "3592": [
    1,
    "כִּידוֹן"
  ],
  "3593": [
    1,
    "כִּידוֹר"
  ],
  "3594": [
    1,
    "כִּיּוּן"
  ],
  "3595": [
    23,
    "כִּיּוֹר כִּיֹּר"
  ],
  "3596": [
    2,
    "כִּילַי כֵּילַי"
  ],
  "3597": [
    1,
    "כֵּילָף"
  ],
  "3598": [
    3,
    "כִּימָה"
  ],
  "3599": [
    7,
    "כִּיס"
  ],
  "3600": [
    2,
    "כִּיר"
  ],
  "3601": [
    1,
    "כִּישׁוֹר"
  ],
  "3602": [
    38,
    "כָּכָה"
  ],
  "3603": [
    68,
    "כִּכָּר"
  ],
  "3604": [
    1,
    "כַּכַּר"
  ],
  "3605": [
    5422,
    "כֹּל כּוֹל"
  ],
  "3606": [
    109,
    "כֹּל"
  ],
  "3607": [
    18,
    "כָּלָא"
  ],
  "3608": [
    11,
    "כֶּלֶא"
  ],
  "3609": [
    1,
    "כִּלְאָב"
  ],
  "3610": [
    4,
    "כִּלְאַיִם"
  ],
  "3611": [
    33,
    "כֶּלֶב"
  ],
  "3612": [
    35,
    "כָּלֵב"
  ],
  "3613": [
    2,
    "כָלֵב אֶפְרָתָה"
  ],
  "3614": [
    2,
    "כָּלִבִּי"
  ],
  "3615": [
    209,
    "כָּלָה"
  ],
  "3616": [
    1,
    "כָּלֶה"
  ],
  "3617": [
    23,
    "כָּלָה"
  ],
  "3618": [
    34,
    "כַּלָּה"
  ],
  "3619": [
    3,
    "כְּלוּב"
  ],
  "3620": [
    2,
    "כְּלוּב"
  ],
  "3621": [
    1,
    "כְּלוּבָי"
  ],
  "3622": [
    2,
    "כְּלֻהוּ"
  ],
  "3623": [
    1,
    "כְּלוּלָה"
  ],
  "3624": [
    2,
    "כֶּלַח"
  ],
  "3625": [
    2,
    "כֶּלַח"
  ],
  "3626": [
    4,
    "כָּל־חֹזֶה"
  ],
  "3627": [
    327,
    "כְּלִי"
  ],
  "3628": [
    3,
    "כְּלִיא כְּלוּא"
  ],
  "3629": [
    31,
    "כִּלְיָה"
  ],
  "3630": [
    3,
    "כִּלְיוֹן"
  ],
  "3631": [
    2,
    "כִּלָּיוֹן"
  ],
  "3632": [
    17,
    "כָּלִיל"
  ],
  "3633": [
    2,
    "כַּלְכֹּל"
  ],
  "3634": [
    3,
    "כָּלַל"
  ],
  "3635": [
    8,
    "כְּלַל"
  ],
  "3636": [
    1,
    "כְּלָל"
  ],
  "3637": [
    38,
    "כָּלָם"
  ],
  "3638": [
    1,
    "כִּלְמַד"
  ],
  "3639": [
    30,
    "כְּלִמָּה"
  ],
  "3640": [
    1,
    "כְּלִמּוּת"
  ],
  "3641": [
    3,
    "כַּלְנֶה כַּלְנֵה כַּלְנוֹ"
  ],
  "3642": [
    1,
    "כָּמַה"
  ],
  "3643": [
    4,
    "כִּמְהָם"
  ],
  "3644": [
    154,
    "כְמוֹ כָמוֹ"
  ],
  "3645": [
    9,
    "כְּמוֹשׁ כְּמִישׁ"
  ],
  "3646": [
    3,
    "כַּמֹּן"
  ],
  "3647": [
    1,
    "כָּמַס"
  ],
  "3648": [
    4,
    "כָּמַר"
  ],
  "3649": [
    3,
    "כֹּמֶר"
  ],
  "3650": [
    1,
    "כִּמְרִיר"
  ],
  "3651": [
    774,
    "כֵּן"
  ],
  "3652": [
    8,
    "כֵּן"
  ],
  "3653": [
    16,
    "כֵּן"
  ],
  "3654": [
    7,
    "כֵּן"
  ],
  "3655": [
    4,
    "כָּנָה"
  ],
  "3656": [
    1,
    "כַּנֵּה"
  ],
  "3657": [
    1,
    "כַּנָּה"
  ],
  "3658": [
    42,
    "כִּנּוֹר"
  ],
  "3659": [
    3,
    "כָּנְיָהוּ"
  ],
  "3660": [
    5,
    "כְּנֵמָא"
  ],
  "3661": [
    1,
    "כַּנָּן"
  ],
  "3662": [
    1,
    "כְּנָנִי"
  ],
  "3663": [
    6,
    "כְּנַנְיָה כְּנַנְיָהוּ"
  ],
  "3664": [
    13,
    "כָּנַס"
  ],
  "3665": [
    54,
    "כָּנַע"
  ],
  "3666": [
    1,
    "כִּנְעָה"
  ],
  "3667": [
    94,
    "כְּנַעַן"
  ],
  "3668": [
    5,
    "כְּנַעֲנָה"
  ],
  "3669": [
    75,
    "כְּנַעֲנִי"
  ],
  "3670": [
    1,
    "כָּנַף"
  ],
  "3671": [
    111,
    "כָּנָף"
  ],
  "3672": [
    7,
    "כִּנֶּרוֹת כִּנֶּרֶת"
  ],
  "3673": [
    3,
    "כָּנַשׁ"
  ],
  "3674": [
    2,
    "כְּנָת"
  ],
  "3675": [
    7,
    "כְּנָת"
  ],
  "3676": [
    1,
    "כֵּס"
  ],
  "3677": [
    2,
    "כֶּסֶא כֶּסֶה"
  ],
  "3678": [
    136,
    "כִּסֵּא כִּסֵּה"
  ],
  "3679": [
    1,
    "כַּסְדָּי"
  ],
  "3680": [
    159,
    "כָּסָה"
  ],
  "3681": [
    2,
    "כְּסוּי"
  ],
  "3682": [
    9,
    "כְּסוּת"
  ],
  "3683": [
    2,
    "כָּסַח"
  ],
  "3684": [
    70,
    "כְּסִיל"
  ],
  "3685": [
    4,
    "כְּסִיל"
  ],
  "3686": [
    1,
    "כְּסִיל"
  ],
  "3687": [
    1,
    "כְּסִילוּת"
  ],
  "3688": [
    1,
    "כָּסַל"
  ],
  "3689": [
    13,
    "כֶּסֶל"
  ],
  "3690": [
    2,
    "כִּסְלָה"
  ],
  "3691": [
    3,
    "כִּסְלֵו"
  ],
  "3692": [
    1,
    "כִּסְלוֹן"
  ],
  "3693": [
    1,
    "כְּסָלוֹן"
  ],
  "3694": [
    1,
    "כְּסֻלּוֹת"
  ],
  "3695": [
    2,
    "כַּסְלֻחִים"
  ],
  "3696": [
    2,
    "כְּסֻלּוֹת תָבוֹר"
  ],
  "3697": [
    3,
    "כָּסַם"
  ],
  "3698": [
    3,
    "כֻּסֶּמֶת"
  ],
  "3699": [
    1,
    "כָּסַס"
  ],
  "3700": [
    7,
    "כָּסַף"
  ],
  "3701": [
    403,
    "כֶּסֶף"
  ],
  "3702": [
    13,
    "כְּסַף"
  ],
  "3703": [
    2,
    "כָּסִפְיָא"
  ],
  "3704": [
    2,
    "כֶּסֶת"
  ],
  "3705": [
    13,
    "כְּעַן"
  ],
  "3706": [
    4,
    "כְּעֶנֶת כְּעֶת"
  ],
  "3707": [
    59,
    "כָּעַס"
  ],
  "3708": [
    26,
    "כַּעַס כַּעַשׂ"
  ],
  "3709": [
    198,
    "כַּף"
  ],
  "3710": [
    2,
    "כֵּף"
  ],
  "3711": [
    1,
    "כָּפָה"
  ],
  "3712": [
    3,
    "כִּפָּה"
  ],
  "3713": [
    12,
    "כְּפוֹר"
  ],
  "3714": [
    2,
    "כָּפִיס"
  ],
  "3715": [
    32,
    "כְּפִיר"
  ],
  "3716": [
    4,
    "כְּפִירָה"
  ],
  "3717": [
    5,
    "כָּפַל"
  ],
  "3718": [
    3,
    "כֶּפֶל"
  ],
  "3719": [
    1,
    "כָּפַן"
  ],
  "3720": [
    2,
    "כָּפָן"
  ],
  "3721": [
    6,
    "כָּפַף"
  ],
  "3722": [
    104,
    "כָּפַר"
  ],
  "3723": [
    2,
    "כֹּפֶר"
  ],
  "3724": [
    17,
    "כֹּפֶר"
  ],
  "3725": [
    6,
    "כִּפֻּר"
  ],
  "3726": [
    3,
    "כְּפַר הָעַמּוֹנִי"
  ],
  "3727": [
    28,
    "כַּפֹּרֶת"
  ],
  "3728": [
    1,
    "כָּפַשׁ"
  ],
  "3729": [
    4,
    "כְּפַת"
  ],
  "3730": [
    19,
    "כַּפְתֹּר כַּפְתּוֹר"
  ],
  "3731": [
    3,
    "כַּפְתֹּר כַּפְתּוֹר"
  ],
  "3732": [
    3,
    "כַּפְתֹּרִי"
  ],
  "3733": [
    16,
    "כַּר"
  ],
  "3734": [
    9,
    "כּוֹר"
  ],
  "3735": [
    1,
    "כָּרָא"
  ],
  "3736": [
    1,
    "כַּרְבֵּל"
  ],
  "3737": [
    1,
    "כַּרְבְּלָא"
  ],
  "3738": [
    18,
    "כָּרָה"
  ],
  "3739": [
    4,
    "כָּרָה"
  ],
  "3740": [
    1,
    "כֵּרָה"
  ],
  "3741": [
    1,
    "כַּרָה"
  ],
  "3742": [
    91,
    "כְּרוּב"
  ],
  "3743": [
    2,
    "כְּרוּב"
  ],
  "3744": [
    1,
    "כָּרוֹז"
  ],
  "3745": [
    1,
    "כְּרַז"
  ],
  "3746": [
    5,
    "כָּרִי"
  ],
  "3747": [
    2,
    "כְּרִית"
  ],
  "3748": [
    4,
    "כְּרִיתוּת"
  ],
  "3749": [
    2,
    "כַּרְכֹּב"
  ],
  "3750": [
    1,
    "כַּרְכֹּם"
  ],
  "3751": [
    3,
    "כַּרְכְּמִישׁ"
  ],
  "3752": [
    1,
    "כַּרְכַּס"
  ],
  "3753": [
    1,
    "כִּרְכָּרָה"
  ],
  "3754": [
    93,
    "כֶּרֶם"
  ],
  "3755": [
    5,
    "כֹּרֵם"
  ],
  "3756": [
    8,
    "כַּרְמִי"
  ],
  "3757": [
    1,
    "כַּרְמִי"
  ],
  "3758": [
    3,
    "כַּרְמִיל"
  ],
  "3759": [
    16,
    "כַּרְמֶל"
  ],
  "3760": [
    25,
    "כַּרְמֶל"
  ],
  "3761": [
    5,
    "כַּרְמְלִי"
  ],
  "3762": [
    3,
    "כַּרְמְלִית"
  ],
  "3763": [
    2,
    "כְּרָן"
  ],
  "3764": [
    3,
    "כָּרְסֵא"
  ],
  "3765": [
    1,
    "כִרְסֵם"
  ],
  "3766": [
    39,
    "כָּרַע"
  ],
  "3767": [
    9,
    "כָּרָע"
  ],
  "3768": [
    1,
    "כַּרְפַּס"
  ],
  "3769": [
    2,
    "כָּרַר"
  ],
  "3770": [
    1,
    "כָּרֵשׂ"
  ],
  "3771": [
    1,
    "כַּרְשְׁנָא"
  ],
  "3772": [
    295,
    "כָּרַת"
  ],
  "3773": [
    3,
    "כְּרֻתָה"
  ],
  "3774": [
    9,
    "כְּרֵתִי"
  ],
  "3775": [
    13,
    "כֶּשֶׂב"
  ],
  "3776": [
    1,
    "כִּשְׂבָּה"
  ],
  "3777": [
    1,
    "כֶּשֶׂד"
  ],
  "3778": [
    82,
    "כַּשְׂדִי"
  ],
  "3779": [
    14,
    "כַּשְׂדַּי"
  ],
  "3780": [
    1,
    "כָּשָׂה"
  ],
  "3781": [
    1,
    "כַּשִּׁיל"
  ],
  "3782": [
    67,
    "כָּשַׁל"
  ],
  "3783": [
    1,
    "כִּשָּׁלוֹן"
  ],
  "3784": [
    7,
    "כָּשַׁף"
  ],
  "3785": [
    6,
    "כֶּשֶׁף"
  ],
  "3786": [
    1,
    "כַּשָּׁף"
  ],
  "3787": [
    3,
    "כָּשֵׁר"
  ],
  "3788": [
    3,
    "כִּשְׁרוֹן"
  ],
  "3789": [
    227,
    "כָּתַב"
  ],
  "3790": [
    8,
    "כְּתַב"
  ],
  "3791": [
    15,
    "כְּתָב"
  ],
  "3792": [
    12,
    "כְּתַב"
  ],
  "3793": [
    2,
    "כְּתֹבֶת"
  ],
  "3794": [
    10,
    "כִּתִּי כִּתִּייִ"
  ],
  "3795": [
    5,
    "כָּתִית"
  ],
  "3796": [
    1,
    "כֹּתֶל"
  ],
  "3797": [
    2,
    "כְּתַל"
  ],
  "3798": [
    1,
    "כִּתְלִישׁ"
  ],
  "3799": [
    1,
    "כְּתַם"
  ],
  "3800": [
    9,
    "כֶּתֶם"
  ],
  "3801": [
    31,
    "כְּתֹּנֶת כֻּתֹּנֶת"
  ],
  "3802": [
    67,
    "כָּתֵף"
  ],
  "3803": [
    8,
    "כְּתַר"
  ],
  "3804": [
    3,
    "כֶּתֶר"
  ],
  "3805": [
    24,
    "כֹּתֶרֶת"
  ],
  "3806": [
    1,
    "כְּתַשׁ"
  ],
  "3807": [
    17,
    "כְּתַת"
  ],
  "3808": [
    5197,
    "לֹא לוֹא לֹה"
  ],
  "3809": [
    89,
    "לָא לָה"
  ],
  "3810": [
    8,
    "לֹא דְבָר לוֹא דְבָר"
  ],
  "3811": [
    21,
    "לאה"
  ],
  "3812": [
    35,
    "לֵאָה"
  ],
  "3813": [
    1,
    "לאט"
  ],
  "3815": [
    1,
    "לָאֵל"
  ],
  "3816": [
    36,
    "לְאֹם לְאוֹם"
  ],
  "3817": [
    1,
    "לְאֻמִּים"
  ],
  "3818": [
    5,
    "לֹא־עַמִּי"
  ],
  "3819": [
    4,
    "לֹא רֻחָמָה"
  ],
  "3820": [
    605,
    "לֵב"
  ],
  "3821": [
    1,
    "לְבַב"
  ],
  "3822": [
    1,
    "לְבָאוֹת"
  ],
  "3823": [
    5,
    "לָבַב"
  ],
  "3824": [
    256,
    "לֵבָב"
  ],
  "3825": [
    7,
    "לְבַב"
  ],
  "3826": [
    11,
    "לִבָּה"
  ],
  "3827": [
    1,
    "לַבָּה"
  ],
  "3828": [
    21,
    "לְבוֹנָה לְבֹנָה"
  ],
  "3829": [
    1,
    "לְבוֹנָה"
  ],
  "3830": [
    33,
    "לְבוּשׁ לְבֻשׁ"
  ],
  "3831": [
    2,
    "לְבוּשׁ"
  ],
  "3832": [
    3,
    "לָבַט"
  ],
  "3833": [
    14,
    "לָבִיא לְבִיָּא"
  ],
  "3834": [
    3,
    "לָבִיבָה לְבִיבָה"
  ],
  "3835": [
    8,
    "לָבַן"
  ],
  "3836": [
    29,
    "לָבָן לָבֵן"
  ],
  "3837": [
    55,
    "לָבָן"
  ],
  "3838": [
    2,
    "לְבָנָא לְבָנָה"
  ],
  "3839": [
    2,
    "לִבְנֶה"
  ],
  "3840": [
    1,
    "לִבְנָה"
  ],
  "3841": [
    18,
    "לִבְנָה"
  ],
  "3842": [
    3,
    "לְבָנָה"
  ],
  "3843": [
    11,
    "לְבֵנָה"
  ],
  "3844": [
    71,
    "לְבָנוֹן"
  ],
  "3845": [
    5,
    "לִבְנִי"
  ],
  "3846": [
    3,
    "לִבְנִי"
  ],
  "3847": [
    132,
    "לָבַשׁ לָבֵשׁ"
  ],
  "3848": [
    3,
    "לְבַשׁ"
  ],
  "3849": [
    5,
    "לֹג"
  ],
  "3850": [
    4,
    "לֹד"
  ],
  "3851": [
    12,
    "לַהַב"
  ],
  "3852": [
    19,
    "לֶהָבָה לַהֶבֶת"
  ],
  "3853": [
    2,
    "לְהָבִים"
  ],
  "3854": [
    1,
    "לַהַג"
  ],
  "3855": [
    1,
    "לָהַד"
  ],
  "3856": [
    2,
    "לָהַהּ"
  ],
  "3857": [
    12,
    "לָהַט"
  ],
  "3858": [
    2,
    "לַהַט"
  ],
  "3859": [
    2,
    "לָהַם"
  ],
  "3860": [
    4,
    "לָהֵן"
  ],
  "3861": [
    9,
    "לָהֵן"
  ],
  "3862": [
    1,
    "לַהֲקַה"
  ],
  "3863": [
    30,
    "לוּא לֻא לוּ"
  ],
  "3864": [
    4,
    "לוּבִי לֻבִי"
  ],
  "3865": [
    5,
    "לוּד"
  ],
  "3866": [
    4,
    "לוּדִי לוּדִיִי"
  ],
  "3867": [
    30,
    "לָוָה"
  ],
  "3868": [
    6,
    "לוּז"
  ],
  "3869": [
    1,
    "לוּז"
  ],
  "3870": [
    8,
    "לוּז"
  ],
  "3871": [
    43,
    "לוּחַ לֻחַ"
  ],
  "3872": [
    3,
    "לוּחִית לוּחוֹת"
  ],
  "3873": [
    2,
    "לוֹחֵשׁ"
  ],
  "3874": [
    4,
    "לוּט"
  ],
  "3875": [
    1,
    "לוֹט"
  ],
  "3876": [
    33,
    "לוֹט"
  ],
  "3877": [
    7,
    "לוֹטָן"
  ],
  "3878": [
    58,
    "לֵוִי"
  ],
  "3879": [
    4,
    "לֵוָי"
  ],
  "3880": [
    2,
    "לִוְיָה"
  ],
  "3881": [
    297,
    "לֵוִיִי לֵוִי"
  ],
  "3882": [
    6,
    "לִוְיָתָן"
  ],
  "3883": [
    1,
    "לוּל"
  ],
  "3884": [
    16,
    "לוּלֵא לוּלֵי"
  ],
  "3885": [
    92,
    "לוּן לִין"
  ],
  "3886": [
    2,
    "לוּעַ"
  ],
  "3887": [
    27,
    "לוּץ"
  ],
  "3888": [
    6,
    "לוּשׁ"
  ],
  "3889": [
    1,
    "לוּשׁ"
  ],
  "3890": [
    2,
    "לְוָת"
  ],
  "3891": [
    1,
    "לְזוּת"
  ],
  "3892": [
    6,
    "לַח"
  ],
  "3893": [
    1,
    "לֵחַ"
  ],
  "3894": [
    2,
    "לְחוּם לְחֻם"
  ],
  "3895": [
    21,
    "לְחִי"
  ],
  "3896": [
    3,
    "לְחִי"
  ],
  "3897": [
    6,
    "לחךְ"
  ],
  "3898": [
    184,
    "לָחַם"
  ],
  "3899": [
    301,
    "לֶחֶם"
  ],
  "3900": [
    1,
    "לְחֶם"
  ],
  "3901": [
    1,
    "לָחֶם"
  ],
  "3902": [
    1,
    "לַחְמִי"
  ],
  "3903": [
    1,
    "לַחְמָס"
  ],
  "3904": [
    3,
    "לְחֵנָה"
  ],
  "3905": [
    20,
    "לָחַץ"
  ],
  "3906": [
    12,
    "לַחַץ"
  ],
  "3907": [
    3,
    "לָחַשׁ"
  ],
  "3908": [
    5,
    "לַחַשׁ"
  ],
  "3909": [
    7,
    "לָט"
  ],
  "3910": [
    2,
    "לֹט"
  ],
  "3911": [
    1,
    "לְטָאָה"
  ],
  "3912": [
    1,
    "לְטוּשִׁים"
  ],
  "3913": [
    5,
    "לָטַשׁ"
  ],
  "3914": [
    3,
    "לוֹיָה"
  ],
  "3915": [
    235,
    "לַיִל לֵיל"
  ],
  "3916": [
    5,
    "לֵילֵי"
  ],
  "3917": [
    1,
    "לִילִית"
  ],
  "3918": [
    3,
    "לַיִשׁ"
  ],
  "3919": [
    8,
    "לַיִשׁ"
  ],
  "3920": [
    122,
    "לָכַד"
  ],
  "3921": [
    1,
    "לֶכֶד"
  ],
  "3922": [
    1,
    "לֵכָה"
  ],
  "3923": [
    24,
    "לָכִישׁ"
  ],
  "3924": [
    13,
    "לוּלָאָה"
  ],
  "3925": [
    88,
    "לָמַד"
  ],
  "3926": [
    5,
    "לְמוֹ"
  ],
  "3927": [
    2,
    "לְמוּאֵל לְמוֹאֵל"
  ],
  "3928": [
    6,
    "לִמּוּד לִמֻּד"
  ],
  "3929": [
    11,
    "לֶמֶךְ"
  ],
  "3930": [
    1,
    "לֹעַ"
  ],
  "3931": [
    1,
    "לָעַב"
  ],
  "3932": [
    20,
    "לָעַג"
  ],
  "3933": [
    6,
    "לַעַג"
  ],
  "3934": [
    2,
    "לָעֵג"
  ],
  "3935": [
    1,
    "לַעְדָּה"
  ],
  "3936": [
    7,
    "לַעְדָּן"
  ],
  "3937": [
    1,
    "לָעַז"
  ],
  "3938": [
    1,
    "לָעַט"
  ],
  "3939": [
    8,
    "לַעֲנָה"
  ],
  "3940": [
    14,
    "לַפִּיד לַפִּד"
  ],
  "3941": [
    1,
    "לַפִּידוֹת"
  ],
  "3943": [
    4,
    "לָפַת"
  ],
  "3944": [
    3,
    "לָצוֹן"
  ],
  "3945": [
    1,
    "לָצַץ"
  ],
  "3946": [
    1,
    "לַקּוּם"
  ],
  "3947": [
    991,
    "לָקַח"
  ],
  "3948": [
    9,
    "לֶקַח"
  ],
  "3949": [
    1,
    "לִקְחִי"
  ],
  "3950": [
    37,
    "לקט"
  ],
  "3951": [
    2,
    "לֶקֶט"
  ],
  "3952": [
    7,
    "לָקַק"
  ],
  "3953": [
    1,
    "לָקַשׁ"
  ],
  "3954": [
    2,
    "לֶקֶשׁ"
  ],
  "3955": [
    2,
    "לְשַׁד"
  ],
  "3956": [
    118,
    "לָשׁוֹן לָשֹׁן"
  ],
  "3957": [
    48,
    "לִשְׁכָּה"
  ],
  "3958": [
    2,
    "לֶשֶׁם"
  ],
  "3959": [
    2,
    "לֶשֶׁם"
  ],
  "3960": [
    3,
    "לָשַׁן"
  ],
  "3961": [
    7,
    "לִשָּׁן"
  ],
  "3962": [
    1,
    "לֶשַׁע"
  ],
  "3963": [
    1,
    "לֵתֶךְ"
  ],
  "3964": [
    3,
    "מָא"
  ],
  "3965": [
    1,
    "מַאֲבוּס"
  ],
  "3966": [
    336,
    "מְאֹד"
  ],
  "3967": [
    585,
    "מֵאָה מֵאָיה"
  ],
  "3968": [
    2,
    "מֵּאָה"
  ],
  "3969": [
    8,
    "מְאָה"
  ],
  "3970": [
    1,
    "מַאֲוַי"
  ],
  "3971": [
    22,
    "מאוּם"
  ],
  "3972": [
    35,
    "מְאוּמָה"
  ],
  "3973": [
    2,
    "מָאוֹס"
  ],
  "3974": [
    19,
    "מָאוֹר מָאֹר"
  ],
  "3975": [
    1,
    "מְאוּרָה"
  ],
  "3976": [
    15,
    "מֹאזֵן"
  ],
  "3977": [
    1,
    "מֹאזֵן"
  ],
  "3978": [
    31,
    "מַאֲכָל"
  ],
  "3979": [
    4,
    "מַאֲכֶלֶת"
  ],
  "3980": [
    2,
    "מַאֲכֹלֶת"
  ],
  "3981": [
    1,
    "מַאֲמָץ"
  ],
  "3982": [
    3,
    "מַאֲמָר"
  ],
  "3983": [
    2,
    "מֵאמַר"
  ],
  "3984": [
    7,
    "מָאן"
  ],
  "3985": [
    42,
    "מָאֵן"
  ],
  "3986": [
    4,
    "מָאֵן"
  ],
  "3987": [
    1,
    "מֵאֵן"
  ],
  "3988": [
    77,
    "מָאַס"
  ],
  "3989": [
    1,
    "מַאֲפֶה"
  ],
  "3990": [
    1,
    "מַאֲפֵל"
  ],
  "3991": [
    1,
    "מַאְפֵּלְיָה"
  ],
  "3992": [
    4,
    "מָאַר"
  ],
  "3993": [
    5,
    "מַאְרָב"
  ],
  "3994": [
    5,
    "מְאֵרָה"
  ],
  "3995": [
    1,
    "מִבְדָּלָה"
  ],
  "3996": [
    28,
    "מָבוֹא"
  ],
  "3998": [
    2,
    "מְבוּכָה"
  ],
  "3999": [
    13,
    "מַבּוּל"
  ],
  "4000": [
    1,
    "מָּבוֹן"
  ],
  "4001": [
    3,
    "מְבוּסָה"
  ],
  "4002": [
    3,
    "מַבּוּעַ"
  ],
  "4003": [
    1,
    "מְבוּקָה"
  ],
  "4004": [
    1,
    "מִבְחוֹר"
  ],
  "4005": [
    14,
    "מִבְחָר"
  ],
  "4006": [
    1,
    "מִבְחָר"
  ],
  "4007": [
    3,
    "מַבָּט מֶבָּט"
  ],
  "4008": [
    2,
    "מִבְטָא"
  ],
  "4009": [
    15,
    "מִבְטָח"
  ],
  "4010": [
    1,
    "מַבְלִיגִית"
  ],
  "4011": [
    1,
    "מִבְנֶה"
  ],
  "4012": [
    1,
    "מְבֻנַּי"
  ],
  "4013": [
    38,
    "מִבְצָר"
  ],
  "4014": [
    2,
    "מִבְצָר"
  ],
  "4015": [
    2,
    "מִבְרָח"
  ],
  "4016": [
    1,
    "מָבֻשׁ"
  ],
  "4017": [
    3,
    "מִבְשָׂם"
  ],
  "4018": [
    1,
    "מְבַשְּׁלָה"
  ],
  "4019": [
    1,
    "מַגְבִּישׁ"
  ],
  "4020": [
    1,
    "מִגְבֶּלֶת"
  ],
  "4021": [
    4,
    "מִגְבַּעַת"
  ],
  "4022": [
    8,
    "מֶגֶד"
  ],
  "4023": [
    12,
    "מְגִדּוֹן מְגִדּוֹ"
  ],
  "4024": [
    7,
    "מִגְדּוֹל מִגְדֹּל"
  ],
  "4025": [
    2,
    "מַגְדִּיאֵל"
  ],
  "4026": [
    48,
    "מִגְדָּל מִגְדָּלָה"
  ],
  "4027": [
    2,
    "מִגְדַּל־אֵל"
  ],
  "4028": [
    2,
    "מִגְדַּל־גָּד"
  ],
  "4029": [
    5,
    "מִגְדַּל־עֵדֶר"
  ],
  "4030": [
    4,
    "מִגְדָּנָה"
  ],
  "4031": [
    4,
    "מָגוֹג"
  ],
  "4032": [
    8,
    "מָגוֹר מָגוּר"
  ],
  "4033": [
    11,
    "מָגוּר מָגֻר"
  ],
  "4034": [
    1,
    "מְגוֹרָה"
  ],
  "4035": [
    3,
    "מְגוּרָה"
  ],
  "4036": [
    1,
    "מָגוֹר מִסָּבִיב"
  ],
  "4037": [
    1,
    "מַגְזֵרָה"
  ],
  "4038": [
    2,
    "מַגָּל"
  ],
  "4039": [
    21,
    "מְגִלָּה"
  ],
  "4040": [
    1,
    "מְגִלָּה"
  ],
  "4041": [
    1,
    "מְגַמָּה"
  ],
  "4042": [
    3,
    "מָגַן"
  ],
  "4043": [
    63,
    "מָגֵן מְגִנּה"
  ],
  "4044": [
    1,
    "מְגִנָּה"
  ],
  "4045": [
    1,
    "מִגְעֶרֶת"
  ],
  "4046": [
    26,
    "מַגֵּפָה"
  ],
  "4047": [
    1,
    "מַגְפִּיעָשׁ"
  ],
  "4048": [
    3,
    "מָגַר"
  ],
  "4049": [
    1,
    "מְגַר"
  ],
  "4050": [
    4,
    "מְגֵרָה"
  ],
  "4051": [
    2,
    "מִגְרוֹן"
  ],
  "4052": [
    1,
    "מִגְרַעַת"
  ],
  "4053": [
    1,
    "מֶגְרָפָה"
  ],
  "4054": [
    116,
    "מִגְרָשׁ מִגְרָשָׁה"
  ],
  "4055": [
    11,
    "מַד מֵד"
  ],
  "4056": [
    1,
    "מַדְבַּח"
  ],
  "4057": [
    271,
    "מִדְבָּר"
  ],
  "4058": [
    53,
    "מָדַד"
  ],
  "4059": [
    1,
    "מָדַד"
  ],
  "4060": [
    55,
    "מִדָּה"
  ],
  "4061": [
    4,
    "מִדָּה מִנְדָּה"
  ],
  "4062": [
    1,
    "מַדְהֵבָה"
  ],
  "4063": [
    2,
    "מֶדֶו"
  ],
  "4064": [
    2,
    "מַדְוֶה"
  ],
  "4065": [
    1,
    "מַדּוּחַ"
  ],
  "4066": [
    25,
    "מָדוֹן"
  ],
  "4067": [
    3,
    "מָדוֹן"
  ],
  "4068": [
    2,
    "מָדוֹן"
  ],
  "4069": [
    72,
    "מַדּוּעַ מַדֻּעַ"
  ],
  "4070": [
    4,
    "מְדוֹר מְדֹר"
  ],
  "4071": [
    3,
    "מְדוּרָה מְדֻרָה"
  ],
  "4072": [
    1,
    "מִדְחֶה"
  ],
  "4073": [
    1,
    "מַדְחֵפָה"
  ],
  "4074": [
    16,
    "מָדַי"
  ],
  "4075": [
    1,
    "מָדִי"
  ],
  "4076": [
    5,
    "מָדִי"
  ],
  "4077": [
    2,
    "מָדַי"
  ],
  "4079": [
    10,
    "מִדְיָן"
  ],
  "4080": [
    59,
    "מִדְיָן"
  ],
  "4081": [
    1,
    "מִדִּין"
  ],
  "4082": [
    53,
    "מְדִינָה"
  ],
  "4083": [
    11,
    "מְשִׂינָה"
  ],
  "4084": [
    8,
    "מִדְיָנִי"
  ],
  "4085": [
    1,
    "מְדֹכָה"
  ],
  "4086": [
    1,
    "מַדְמֵן"
  ],
  "4087": [
    1,
    "מַדְמֵנָה"
  ],
  "4088": [
    1,
    "מַדְמֵנָה"
  ],
  "4089": [
    2,
    "מַדְמַנָּה"
  ],
  "4090": [
    3,
    "מְדָן"
  ],
  "4091": [
    2,
    "מְדָן"
  ],
  "4093": [
    6,
    "מַדָּע מַדַּע"
  ],
  "4094": [
    1,
    "מַדְקֵרָה"
  ],
  "4095": [
    2,
    "מַדְרֵגָה"
  ],
  "4096": [
    1,
    "מִדְרָךְ"
  ],
  "4097": [
    2,
    "מִדְרָשׁ"
  ],
  "4098": [
    1,
    "מְדוּשָׁה"
  ],
  "4099": [
    5,
    "הַמְּדָתָא"
  ],
  "4100": [
    750,
    "מָּה מַּה מָּ מַּ מֶּה"
  ],
  "4101": [
    14,
    "מָּה"
  ],
  "4102": [
    10,
    "מָהַהּ"
  ],
  "4103": [
    12,
    "מְהוּמָה"
  ],
  "4104": [
    1,
    "מְהוּמָן"
  ],
  "4105": [
    3,
    "מְהֵיטַבְאֵל"
  ],
  "4106": [
    4,
    "מָהִיר מָהִר"
  ],
  "4107": [
    1,
    "מהל"
  ],
  "4108": [
    1,
    "מַהֲלָך"
  ],
  "4109": [
    4,
    "מַהֲלָךְ"
  ],
  "4110": [
    1,
    "מַהֲלָל"
  ],
  "4111": [
    7,
    "מַהֲלַלְאֵל"
  ],
  "4112": [
    2,
    "מַהֲלוּמָה"
  ],
  "4113": [
    1,
    "מַהֲמֹרֶת"
  ],
  "4114": [
    6,
    "מַהְפֵּכָה"
  ],
  "4115": [
    4,
    "מַהְפֶּכֶת"
  ],
  "4116": [
    64,
    "מָהַר"
  ],
  "4117": [
    3,
    "מָהַר"
  ],
  "4118": [
    22,
    "מַהֵר"
  ],
  "4119": [
    3,
    "מֹהַר"
  ],
  "4120": [
    22,
    "מְהֵרָה"
  ],
  "4121": [
    3,
    "מַהְרַי"
  ],
  "4122": [
    8,
    "מַהֵר שָׁלָל חָשׁ בַּז"
  ],
  "4123": [
    1,
    "מַהֲתַלָּה"
  ],
  "4124": [
    181,
    "מוֹאָב"
  ],
  "4125": [
    16,
    "מוֹאָבִי"
  ],
  "4126": [
    2,
    "מָובוֹא"
  ],
  "4127": [
    17,
    "מוּג"
  ],
  "4129": [
    2,
    "מוֹדַע מֹדַע"
  ],
  "4130": [
    1,
    "מוֹדַעַת"
  ],
  "4131": [
    40,
    "מוֹט"
  ],
  "4132": [
    6,
    "מוֹט"
  ],
  "4133": [
    12,
    "מוֹטָה"
  ],
  "4134": [
    5,
    "מוּךְ"
  ],
  "4135": [
    38,
    "מוּל"
  ],
  "4136": [
    40,
    "מוּל מוּל"
  ],
  "4137": [
    4,
    "מוֹלָדָה"
  ],
  "4138": [
    22,
    "מוֹלֶדֶת"
  ],
  "4139": [
    1,
    "מוּלָה"
  ],
  "4140": [
    1,
    "מוֹלִיד"
  ],
  "4141": [
    1,
    "מוּסָב"
  ],
  "4142": [
    6,
    "מוּסַבָּה מֻסַבָּה"
  ],
  "4143": [
    2,
    "מוּסָד"
  ],
  "4144": [
    5,
    "מוֹסָד"
  ],
  "4145": [
    1,
    "מוּסָדָה"
  ],
  "4146": [
    11,
    "מוֹסָדהָ מֹסָדהָ"
  ],
  "4147": [
    13,
    "מוֹסֵר"
  ],
  "4148": [
    50,
    "מוּסָר"
  ],
  "4149": [
    3,
    "מוֹסֵרָה מֹסֵרוֹת"
  ],
  "4150": [
    223,
    "מוֹעֵד מֹעֵד מוֹעָדָה"
  ],
  "4151": [
    1,
    "מוֹעָד"
  ],
  "4152": [
    1,
    "מוּעָדָה"
  ],
  "4153": [
    1,
    "מוֹעַדְיָה"
  ],
  "4154": [
    1,
    "מעד"
  ],
  "4155": [
    1,
    "מוּעָף"
  ],
  "4156": [
    7,
    "מוֹעֵצָה"
  ],
  "4157": [
    1,
    "מוּעָקָה"
  ],
  "4158": [
    5,
    "מוֹפַעַת מֵיפַעַת"
  ],
  "4159": [
    37,
    "מוֹפֶת מוֹפֵת"
  ],
  "4160": [
    1,
    "מֵץ"
  ],
  "4161": [
    31,
    "מוֹצָא מֹצָא"
  ],
  "4162": [
    5,
    "מוֹצָא"
  ],
  "4163": [
    3,
    "מוֹצָאָה"
  ],
  "4164": [
    3,
    "מוּצַק מוּצָק"
  ],
  "4165": [
    3,
    "מוּצָק"
  ],
  "4166": [
    2,
    "מוּצָקָה מֻצָקָה"
  ],
  "4167": [
    1,
    "מוּק"
  ],
  "4168": [
    3,
    "מוֹקֵד"
  ],
  "4169": [
    1,
    "מוֹקְדָה"
  ],
  "4170": [
    28,
    "מוֹקֵשׁ מֹקֵשׁ"
  ],
  "4171": [
    17,
    "מוּר"
  ],
  "4172": [
    13,
    "מוֹרָא מֹרָא מֹרָה"
  ],
  "4173": [
    4,
    "מוֹרַג מֹרַג"
  ],
  "4174": [
    5,
    "מוֹרָד"
  ],
  "4175": [
    3,
    "מוֹרֶה"
  ],
  "4176": [
    3,
    "מוֹרֶה מֹרֶה"
  ],
  "4177": [
    3,
    "מוֹרָה"
  ],
  "4178": [
    5,
    "מרט"
  ],
  "4179": [
    2,
    "מוֹרִיָּה מֹרִיָּה"
  ],
  "4180": [
    3,
    "מוֹרָשׁ"
  ],
  "4181": [
    9,
    "מוֹרָשָׁה"
  ],
  "4182": [
    2,
    "מוֹרֶשֶׁת גַּת"
  ],
  "4183": [
    2,
    "מוֹרַשְׁתִּי"
  ],
  "4184": [
    3,
    "מוּשׁ"
  ],
  "4185": [
    21,
    "מוּשׁ"
  ],
  "4186": [
    44,
    "מוֹשָׁב מֹשָׁב"
  ],
  "4187": [
    8,
    "מוּשִׁי מֻשִּׁי"
  ],
  "4188": [
    2,
    "מוּשִׁי"
  ],
  "4189": [
    1,
    "מוֹשְׁכָה"
  ],
  "4190": [
    1,
    "מוֹשָׁעָה"
  ],
  "4191": [
    899,
    "מָמוֹת"
  ],
  "4192": [
    4,
    "מַוּת מַוּת לַבֵּן"
  ],
  "4193": [
    1,
    "מוֹת"
  ],
  "4194": [
    160,
    "מָוֶת"
  ],
  "4195": [
    3,
    "מוֹתָר"
  ],
  "4196": [
    404,
    "מִזְבֵּחַ"
  ],
  "4197": [
    1,
    "מֶזֶג"
  ],
  "4198": [
    1,
    "מָזֶה"
  ],
  "4199": [
    3,
    "מִזָּה"
  ],
  "4200": [
    1,
    "מְזָוֶה"
  ],
  "4201": [
    19,
    "מְזוּזָה מְזֻזָה"
  ],
  "4202": [
    2,
    "מָזוֹן"
  ],
  "4203": [
    2,
    "מָזוֹן"
  ],
  "4204": [
    1,
    "מָזוֹר"
  ],
  "4205": [
    3,
    "מָזוֹר מָזֹר"
  ],
  "4206": [
    3,
    "מָזִיחַ מֵזַחַ"
  ],
  "4207": [
    7,
    "מַזְלֵג מִזְלָגָה"
  ],
  "4208": [
    1,
    "מַזָּל"
  ],
  "4209": [
    20,
    "מְזִמָּה"
  ],
  "4210": [
    57,
    "מִזְמוֹר"
  ],
  "4211": [
    4,
    "מַזְמֵרָה"
  ],
  "4212": [
    5,
    "מְזַמְּרָה"
  ],
  "4213": [
    4,
    "מִזְעָר"
  ],
  "4214": [
    2,
    "מִזְרֶה"
  ],
  "4215": [
    1,
    "מְזָרֶה"
  ],
  "4216": [
    1,
    "מַזָּרהָ"
  ],
  "4217": [
    77,
    "מִזְרָח"
  ],
  "4218": [
    1,
    "מִזְרָע"
  ],
  "4219": [
    32,
    "מִזְרָק"
  ],
  "4220": [
    2,
    "מֵחַ"
  ],
  "4221": [
    1,
    "מֹחַ"
  ],
  "4222": [
    3,
    "מָחָא"
  ],
  "4223": [
    4,
    "מחא"
  ],
  "4224": [
    2,
    "מַחֲבֵא מַחֲבוֹא"
  ],
  "4225": [
    8,
    "מַחְבֶּרֶת"
  ],
  "4226": [
    2,
    "מְחַבֶּרֶת"
  ],
  "4227": [
    5,
    "מַחֲבַת"
  ],
  "4228": [
    1,
    "מַחֲגֹרֶת"
  ],
  "4229": [
    38,
    "מָחָה"
  ],
  "4230": [
    1,
    "מְחוּגָה"
  ],
  "4231": [
    1,
    "מָחוֹז"
  ],
  "4232": [
    2,
    "מְחוּיָאֵל מְחִיָּאֵל"
  ],
  "4233": [
    1,
    "מַחֲוִים"
  ],
  "4234": [
    6,
    "מָחוֹל"
  ],
  "4235": [
    1,
    "מָחוֹל"
  ],
  "4236": [
    4,
    "מַחֲזֶה"
  ],
  "4237": [
    4,
    "מֶחֱזָה"
  ],
  "4238": [
    2,
    "מַחֲזִיאוֹת"
  ],
  "4239": [
    1,
    "מְחִי"
  ],
  "4240": [
    2,
    "מְחִידָא"
  ],
  "4241": [
    8,
    "מִחְיָה"
  ],
  "4242": [
    15,
    "מְחִיר"
  ],
  "4243": [
    1,
    "מְחִיר"
  ],
  "4244": [
    5,
    "מַחְלָה"
  ],
  "4245": [
    7,
    "מַחֲלֶה מַחֲלָה"
  ],
  "4246": [
    8,
    "מְחֹלָה"
  ],
  "4247": [
    1,
    "מְחִלָּה"
  ],
  "4248": [
    4,
    "מַחְלוֹן"
  ],
  "4249": [
    12,
    "מַחְלִי"
  ],
  "4250": [
    2,
    "מַחְלִי"
  ],
  "4251": [
    2,
    "מַחֲלוּי"
  ],
  "4252": [
    1,
    "מַחֲלָף"
  ],
  "4253": [
    2,
    "מַחְלָפָה"
  ],
  "4254": [
    2,
    "מַחֲלָצָה"
  ],
  "4255": [
    1,
    "מַחְלְקָה"
  ],
  "4256": [
    43,
    "מַחֲלְקָה"
  ],
  "4257": [
    2,
    "מָחֲלַת"
  ],
  "4258": [
    2,
    "מָחֲלַת"
  ],
  "4259": [
    2,
    "מְּחֹלָתִי"
  ],
  "4260": [
    1,
    "מַחֲמָאָה"
  ],
  "4261": [
    13,
    "מַחְמָד"
  ],
  "4262": [
    3,
    "מַחֲמֻד מַחֲמוּד"
  ],
  "4263": [
    1,
    "מַחְמָל"
  ],
  "4264": [
    217,
    "מַחֲנֶה"
  ],
  "4265": [
    2,
    "מַחֲנֵה־דָן"
  ],
  "4266": [
    13,
    "מַחֲנַיִם"
  ],
  "4267": [
    1,
    "מַחֲנָק"
  ],
  "4268": [
    20,
    "מַחַסֶה מַחְסֶה"
  ],
  "4269": [
    1,
    "מַחְסוֹם"
  ],
  "4270": [
    13,
    "מַחְסוֹר מַחְסֹר"
  ],
  "4271": [
    2,
    "מַחְסֵיָה"
  ],
  "4272": [
    18,
    "מחץ"
  ],
  "4273": [
    1,
    "מַחַץ"
  ],
  "4274": [
    3,
    "מַחְצֵב"
  ],
  "4275": [
    2,
    "מֶחֱצָה"
  ],
  "4276": [
    17,
    "מַחֲצִית"
  ],
  "4277": [
    1,
    "מָחַק"
  ],
  "4278": [
    1,
    "מֶחְקָר"
  ],
  "4279": [
    52,
    "מָחָר"
  ],
  "4280": [
    1,
    "מַחֲרָאָה"
  ],
  "4281": [
    2,
    "מַחֲרְשָׁה"
  ],
  "4282": [
    1,
    "מַחֲרֵשָׁה"
  ],
  "4283": [
    33,
    "מָחֳרָת מָחֳרָתָם"
  ],
  "4284": [
    56,
    "מַחֲשָׁבָה מַחֲשֶׁבֶת"
  ],
  "4285": [
    8,
    "מַחְשָׁךְ"
  ],
  "4286": [
    1,
    "מַחְשֹׂף"
  ],
  "4287": [
    3,
    "מַחַת"
  ],
  "4288": [
    11,
    "מְחִתָּה"
  ],
  "4289": [
    22,
    "מַחְתָּה"
  ],
  "4290": [
    2,
    "מַחְתֶּרֶת"
  ],
  "4291": [
    8,
    "מְטָא מְטָה"
  ],
  "4292": [
    1,
    "מַטְאֲטֵא"
  ],
  "4293": [
    1,
    "מַטְבֵּחַ"
  ],
  "4294": [
    253,
    "מַטֶּה מַטָּה"
  ],
  "4295": [
    20,
    "מַטָּה"
  ],
  "4296": [
    29,
    "מִטָּה"
  ],
  "4297": [
    1,
    "מֻטֶּה"
  ],
  "4298": [
    1,
    "מֻטָּה"
  ],
  "4299": [
    1,
    "מַטְוֶה"
  ],
  "4300": [
    1,
    "מְטִיל"
  ],
  "4301": [
    5,
    "מַטְמוֹן מַטְמֹן מַטְמֻן"
  ],
  "4302": [
    7,
    "מַטָּע"
  ],
  "4303": [
    8,
    "מַטְעַם מַטְעַמָּה"
  ],
  "4304": [
    2,
    "מִטְפַּחַת"
  ],
  "4305": [
    19,
    "מטר"
  ],
  "4306": [
    38,
    "מָטָר"
  ],
  "4307": [
    16,
    "מַטָּרָא מַטָּרָה"
  ],
  "4308": [
    2,
    "מַטְרֵד"
  ],
  "4309": [
    1,
    "מַטְרִי"
  ],
  "4310": [
    427,
    "מִי"
  ],
  "4311": [
    5,
    "מֵידְבָא"
  ],
  "4312": [
    2,
    "מֵידָד"
  ],
  "4313": [
    2,
    "מֵי הַיַּרְקוֹן"
  ],
  "4314": [
    4,
    "מֵי זָהָב"
  ],
  "4315": [
    6,
    "מֵיטָב"
  ],
  "4316": [
    5,
    "מִיכָא"
  ],
  "4317": [
    13,
    "מִיכָאֵל"
  ],
  "4318": [
    34,
    "מִיכָה"
  ],
  "4319": [
    2,
    "מִיכָיְהוּ"
  ],
  "4320": [
    4,
    "מִיכָיָה"
  ],
  "4321": [
    19,
    "מִיכָיְהוּ מִכָיְהוּ"
  ],
  "4322": [
    2,
    "מִיכָיָהוּ"
  ],
  "4323": [
    1,
    "מִיכָל"
  ],
  "4324": [
    18,
    "מִיכַל"
  ],
  "4325": [
    586,
    "מַיִם"
  ],
  "4326": [
    4,
    "מִיָּמִן"
  ],
  "4327": [
    31,
    "מִין"
  ],
  "4328": [
    1,
    "מְיֻסְּדָה"
  ],
  "4329": [
    2,
    "מוּסָךְ"
  ],
  "4330": [
    3,
    "מִיץ"
  ],
  "4331": [
    1,
    "מֵישָׁא"
  ],
  "4332": [
    7,
    "מִישָׁאֵל"
  ],
  "4333": [
    1,
    "מִישָׁאֵל"
  ],
  "4334": [
    23,
    "מִישׁוֹר מִישֹׁר"
  ],
  "4335": [
    1,
    "מֵישַׁךְ"
  ],
  "4336": [
    14,
    "מֵישַׁךְ"
  ],
  "4337": [
    1,
    "מֵישָׁע"
  ],
  "4338": [
    1,
    "מֵישַׁע"
  ],
  "4339": [
    19,
    "מֵישָׁר"
  ],
  "4340": [
    9,
    "מֵיתָר"
  ],
  "4341": [
    16,
    "מַכְאֹב מַכְאוֹב"
  ],
  "4342": [
    1,
    "מַכְבִּיר"
  ],
  "4343": [
    1,
    "מַכְבֵּנָה"
  ],
  "4344": [
    1,
    "מַכְבַּנַּי"
  ],
  "4345": [
    6,
    "מִכְבָּר"
  ],
  "4346": [
    1,
    "מַכְבָּר"
  ],
  "4347": [
    48,
    "מַכָּה מַכֶּה"
  ],
  "4348": [
    5,
    "מִכְוָה"
  ],
  "4349": [
    17,
    "מָכוֹן"
  ],
  "4350": [
    24,
    "מְכוֹנָה מְכֹנָה"
  ],
  "4351": [
    3,
    "מְכוּרָה מְכֹרָה"
  ],
  "4352": [
    1,
    "מָכִי"
  ],
  "4353": [
    22,
    "מָכִיר"
  ],
  "4354": [
    1,
    "מָכִירִי"
  ],
  "4355": [
    3,
    "מָכַךְ"
  ],
  "4356": [
    3,
    "מִכְלָה מִכְלָה"
  ],
  "4357": [
    1,
    "מִכְלָה"
  ],
  "4358": [
    2,
    "מִכְלוֹל"
  ],
  "4359": [
    1,
    "מִכְלָל"
  ],
  "4360": [
    1,
    "מִכְלֻל"
  ],
  "4361": [
    1,
    "מַכֹּלֶת"
  ],
  "4362": [
    1,
    "מִכְּמָן"
  ],
  "4363": [
    11,
    "מִכְמָס מִכְמָשׁ מִכְמַשׁ"
  ],
  "4364": [
    2,
    "מַכְמוֹר מַכְמֹר"
  ],
  "4365": [
    3,
    "מִכְמֶרֶת מִכְמֹרֶת"
  ],
  "4366": [
    2,
    "מִכְמְתָת"
  ],
  "4367": [
    1,
    "מַכְנַדְבַי"
  ],
  "4368": [
    1,
    "מְכוֹנָה"
  ],
  "4369": [
    1,
    "מְכוּנָה"
  ],
  "4370": [
    5,
    "מִכְנָס"
  ],
  "4371": [
    6,
    "מֶכֶס"
  ],
  "4372": [
    16,
    "מִכְסֶה"
  ],
  "4373": [
    2,
    "מִכְסָה"
  ],
  "4374": [
    4,
    "מְכַסֶּה"
  ],
  "4375": [
    6,
    "מַכְפֵּלָה"
  ],
  "4376": [
    87,
    "מָכַר"
  ],
  "4377": [
    3,
    "מֶכֶר"
  ],
  "4378": [
    2,
    "מַכָּר"
  ],
  "4380": [
    1,
    "מְכֵרָה"
  ],
  "4381": [
    1,
    "מִכְרִי"
  ],
  "4382": [
    1,
    "מְכֵרָתִי"
  ],
  "4383": [
    14,
    "מִכְשׁוֹל מִכְשֹׁל"
  ],
  "4384": [
    2,
    "מַכְשֵׁלָה"
  ],
  "4385": [
    9,
    "מִכְתָּב"
  ],
  "4386": [
    1,
    "מְכִתָּה"
  ],
  "4387": [
    6,
    "מִכְתָּם"
  ],
  "4388": [
    2,
    "מַכְתֵּשׁ"
  ],
  "4389": [
    1,
    "מַכְתֵּשׁ"
  ],
  "4390": [
    260,
    "מָלֵא מָלָא"
  ],
  "4391": [
    2,
    "מְלַא"
  ],
  "4392": [
    60,
    "מָלֵא"
  ],
  "4393": [
    42,
    "מְלֹא מְלוֹא מְלוֹ"
  ],
  "4394": [
    15,
    "מִלּוּא"
  ],
  "4395": [
    8,
    "מְלֵאָה"
  ],
  "4396": [
    3,
    "מִלֻּאָה"
  ],
  "4397": [
    214,
    "מַלְאָךְ"
  ],
  "4398": [
    2,
    "מַלְאַךְ"
  ],
  "4399": [
    167,
    "מְלָאכָה"
  ],
  "4400": [
    1,
    "מַלְאֲכוּת"
  ],
  "4401": [
    1,
    "מַלְאָכִי"
  ],
  "4402": [
    1,
    "מִלֵּאת"
  ],
  "4403": [
    8,
    "מַלְבּוּשׁ מַלְבֻּשׁ"
  ],
  "4404": [
    4,
    "מַלְבֵּן"
  ],
  "4405": [
    38,
    "מִלָּה"
  ],
  "4406": [
    27,
    "מִלָּה"
  ],
  "4407": [
    7,
    "מִלּוֹא מִלֹּא"
  ],
  "4408": [
    1,
    "מַלּוּחַ"
  ],
  "4409": [
    8,
    "מַלּוּךְ מַלּוּכִי"
  ],
  "4410": [
    25,
    "מְלוּכָה"
  ],
  "4411": [
    8,
    "מָלוֹן"
  ],
  "4412": [
    2,
    "מְלוּנָה"
  ],
  "4413": [
    2,
    "מַלּוֹתִי"
  ],
  "4414": [
    7,
    "מלח"
  ],
  "4415": [
    1,
    "מְלַח"
  ],
  "4416": [
    3,
    "מְלַח"
  ],
  "4417": [
    29,
    "מֶּלַח"
  ],
  "4418": [
    2,
    "מָלָח"
  ],
  "4419": [
    4,
    "מַלָּח"
  ],
  "4420": [
    4,
    "מְלֵחָה"
  ],
  "4421": [
    325,
    "מִלְחָמָה"
  ],
  "4422": [
    101,
    "מָלַט"
  ],
  "4423": [
    1,
    "מֶלֶט"
  ],
  "4424": [
    1,
    "מְלַטְיָה"
  ],
  "4425": [
    1,
    "מְלִילָה"
  ],
  "4426": [
    2,
    "מְלִיצָה"
  ],
  "4427": [
    362,
    "מָלַךְ"
  ],
  "4428": [
    2547,
    "מֶּלֶךְ"
  ],
  "4429": [
    4,
    "מֶּלֶךְ"
  ],
  "4430": [
    182,
    "מֶּלֶךְ"
  ],
  "4431": [
    1,
    "מְלַךְ"
  ],
  "4432": [
    9,
    "מֹלֶךְ"
  ],
  "4433": [
    2,
    "מַלְכָּא"
  ],
  "4434": [
    1,
    "מַלְכֹּדֶת"
  ],
  "4435": [
    11,
    "מִלְכָּה"
  ],
  "4436": [
    35,
    "מַלְכָּה"
  ],
  "4437": [
    57,
    "מַלְכּוּ"
  ],
  "4438": [
    90,
    "מַלְכוּת מַלְכֻת"
  ],
  "4439": [
    3,
    "מַלְכִּיאֵל"
  ],
  "4440": [
    1,
    "מַלְכִּיאֵלִי"
  ],
  "4441": [
    16,
    "מַלְכִּיָּה מַלְכִּיָּהוּ"
  ],
  "4442": [
    4,
    "מַלְכִּי־צֶדֶק"
  ],
  "4443": [
    1,
    "מַלְכִּירָם"
  ],
  "4444": [
    10,
    "מַלְכִּי־שׁוּעַ"
  ],
  "4445": [
    5,
    "מַלְכָּם מִלְכּוֹם"
  ],
  "4446": [
    5,
    "מְלֶכֶת"
  ],
  "4447": [
    1,
    "מֹלֶכֶת"
  ],
  "4448": [
    5,
    "מָלַל"
  ],
  "4449": [
    5,
    "מְלַל"
  ],
  "4450": [
    1,
    "מִלֲלַי"
  ],
  "4451": [
    1,
    "מַלְמַד"
  ],
  "4452": [
    2,
    "מָלַץ"
  ],
  "4453": [
    2,
    "מֶלְצַר"
  ],
  "4454": [
    2,
    "מָלַק"
  ],
  "4455": [
    8,
    "מַלְקוֹחַ"
  ],
  "4456": [
    8,
    "מַלְקוֹשׁ"
  ],
  "4457": [
    6,
    "מֶלְקָח מַלְקָח"
  ],
  "4458": [
    1,
    "מֶלְתָּחָה"
  ],
  "4459": [
    1,
    "מַלְתָּעָה"
  ],
  "4460": [
    1,
    "מַמְּגוּרָה"
  ],
  "4461": [
    1,
    "מֵמַד"
  ],
  "4462": [
    5,
    "מְמוּכָן מְמֻכָן"
  ],
  "4463": [
    2,
    "מָמוֹת"
  ],
  "4464": [
    2,
    "מַמְזֵר"
  ],
  "4465": [
    10,
    "מִמְכָּר"
  ],
  "4466": [
    2,
    "מִמְכֶּרֶת"
  ],
  "4467": [
    117,
    "מַמְלָכָה"
  ],
  "4468": [
    9,
    "מַמְלְכוּת"
  ],
  "4469": [
    2,
    "מִמְסָךְ"
  ],
  "4470": [
    1,
    "מֶמֶר"
  ],
  "4471": [
    10,
    "מַמְרֵא"
  ],
  "4472": [
    1,
    "מַמְּרֹר"
  ],
  "4473": [
    1,
    "מִמְשָׁח"
  ],
  "4474": [
    6,
    "מִמְשָׁל"
  ],
  "4475": [
    15,
    "מֶמְשָׁלָה"
  ],
  "4476": [
    1,
    "מִמְשָׁק"
  ],
  "4477": [
    2,
    "מַמְתַק"
  ],
  "4478": [
    14,
    "מָן"
  ],
  "4479": [
    10,
    "מַן"
  ],
  "4480": [
    7613,
    "מִן מִנִּי מִנֵּי"
  ],
  "4481": [
    138,
    "מִן"
  ],
  "4482": [
    3,
    "מֵן"
  ],
  "4483": [
    5,
    "מְנָא מְנָה"
  ],
  "4484": [
    3,
    "מְנֵא"
  ],
  "4485": [
    1,
    "מַנְגִּינָה"
  ],
  "4486": [
    4,
    "מַנְדַּע"
  ],
  "4487": [
    28,
    "מָנַה"
  ],
  "4488": [
    5,
    "מָנֶה"
  ],
  "4489": [
    2,
    "מֹנֶה"
  ],
  "4490": [
    17,
    "מָנָה"
  ],
  "4491": [
    2,
    "מִנְהָג"
  ],
  "4492": [
    1,
    "מִנְהָרָה"
  ],
  "4493": [
    1,
    "מָנוֹד"
  ],
  "4494": [
    6,
    "מָנוֹחַ"
  ],
  "4495": [
    18,
    "מָנוֹחַ"
  ],
  "4496": [
    22,
    "מְנוּחָה מְנֻחָה"
  ],
  "4497": [
    1,
    "מָנוֹן"
  ],
  "4498": [
    9,
    "מָנוֹס"
  ],
  "4499": [
    2,
    "מְנוּסָה מְנֻסָה"
  ],
  "4500": [
    4,
    "מָנוֹר"
  ],
  "4501": [
    42,
    "מְנוֹרָה מְנֹרָה"
  ],
  "4502": [
    1,
    "מִנְזָר"
  ],
  "4503": [
    211,
    "מִנְחָה"
  ],
  "4504": [
    3,
    "מִנְחָה"
  ],
  "4505": [
    8,
    "מְנַחֵם"
  ],
  "4506": [
    3,
    "מָנַחַת"
  ],
  "4507": [
    1,
    "מְנִי"
  ],
  "4508": [
    1,
    "מִנִּי"
  ],
  "4509": [
    3,
    "מִנְיָמִן"
  ],
  "4510": [
    1,
    "מִנְיָן"
  ],
  "4511": [
    2,
    "מִנִּית"
  ],
  "4512": [
    1,
    "מִנְלֶה"
  ],
  "4513": [
    30,
    "מָנַע"
  ],
  "4514": [
    6,
    "מַנְעוּל מַנְעֻל"
  ],
  "4515": [
    1,
    "מִנְעָל"
  ],
  "4516": [
    1,
    "מַנְעָם"
  ],
  "4517": [
    1,
    "מְנַעְנַע"
  ],
  "4518": [
    4,
    "מְנַקִּית"
  ],
  "4519": [
    146,
    "מְנַשֶּׁה"
  ],
  "4520": [
    4,
    "מְנַשִּׁי"
  ],
  "4521": [
    7,
    "מְנָת"
  ],
  "4522": [
    24,
    "מַס מַס"
  ],
  "4523": [
    1,
    "מָס"
  ],
  "4524": [
    5,
    "מֵסַב מְסִבִּים"
  ],
  "4525": [
    7,
    "מַסְגֵּר"
  ],
  "4526": [
    18,
    "מִסְגֶּרֶת"
  ],
  "4527": [
    1,
    "מַסָּד"
  ],
  "4528": [
    1,
    "מִסְדְּרוֹן"
  ],
  "4529": [
    4,
    "מָסָה"
  ],
  "4530": [
    1,
    "מִסָּה"
  ],
  "4531": [
    5,
    "מַסָּה"
  ],
  "4532": [
    4,
    "מִסָּה"
  ],
  "4533": [
    4,
    "מַסְוֶה"
  ],
  "4534": [
    1,
    "מְסוּכָה"
  ],
  "4535": [
    1,
    "מַסָּח"
  ],
  "4536": [
    1,
    "מִסְחָר"
  ],
  "4537": [
    5,
    "מסךְ"
  ],
  "4538": [
    1,
    "מֶסֶךְ"
  ],
  "4539": [
    25,
    "מָסָךְ"
  ],
  "4540": [
    1,
    "מְסוּכָה"
  ],
  "4541": [
    28,
    "מַסֵּכָה"
  ],
  "4542": [
    4,
    "מִסְכֵּן"
  ],
  "4543": [
    7,
    "מִסְכְּנָה"
  ],
  "4544": [
    1,
    "מִסְכֵּנֻת"
  ],
  "4545": [
    2,
    "מַסֶּכֶת"
  ],
  "4546": [
    27,
    "מְסִלָּה"
  ],
  "4547": [
    1,
    "מַסְלוּל"
  ],
  "4548": [
    4,
    "מַסְמֵר מִסְמֵר מַסְמְרה"
  ],
  "4549": [
    22,
    "מָסַס"
  ],
  "4550": [
    12,
    "מַסַּע"
  ],
  "4551": [
    2,
    "מַסָּע"
  ],
  "4552": [
    1,
    "מִסְעָד"
  ],
  "4553": [
    15,
    "מִסְפֵּד"
  ],
  "4554": [
    5,
    "מִסְפּוֹא"
  ],
  "4555": [
    2,
    "מִסְפָּחָה"
  ],
  "4556": [
    3,
    "מִסְפַּחַת"
  ],
  "4557": [
    137,
    "מִסְפָּר"
  ],
  "4558": [
    1,
    "מִסְפָּר"
  ],
  "4559": [
    1,
    "מִסְפֶּרֶת"
  ],
  "4560": [
    2,
    "מָסַר"
  ],
  "4561": [
    1,
    "מוֹסָר"
  ],
  "4562": [
    1,
    "מָסֹרֶת"
  ],
  "4563": [
    1,
    "מִסְתּוֹר"
  ],
  "4564": [
    2,
    "מַסְתֵּר"
  ],
  "4565": [
    10,
    "מִסְתָּר"
  ],
  "4566": [
    1,
    "מַעְבָּד"
  ],
  "4567": [
    1,
    "מַעֲבַד"
  ],
  "4568": [
    1,
    "מַעֲבֶה"
  ],
  "4569": [
    11,
    "מַעַבָּר מַעְבָּרָה"
  ],
  "4570": [
    16,
    "מַעְגָּל מַעְגָלָה"
  ],
  "4571": [
    6,
    "מָעַד"
  ],
  "4572": [
    1,
    "מַעֲדַי"
  ],
  "4573": [
    1,
    "מַעַדְיָה"
  ],
  "4574": [
    4,
    "מַעֲדָן מַעֲדַנָּה"
  ],
  "4575": [
    1,
    "מַעֲדַנָּה"
  ],
  "4576": [
    1,
    "מַעְדֵּר"
  ],
  "4577": [
    1,
    "מְעַה מְעָא"
  ],
  "4578": [
    32,
    "מֵעָה"
  ],
  "4579": [
    1,
    "מֵעָה"
  ],
  "4580": [
    2,
    "מָעוֹג"
  ],
  "4581": [
    39,
    "מָעוֹז"
  ],
  "4582": [
    1,
    "מָעוֹךְ"
  ],
  "4583": [
    18,
    "מָעוֹן מָעִין"
  ],
  "4584": [
    8,
    "מָעוֹן"
  ],
  "4585": [
    10,
    "מְעוֹנָה מְעֹנָה"
  ],
  "4586": [
    5,
    "מְעוּנִי מְעִינִי"
  ],
  "4587": [
    1,
    "מְעוֹנֹתַי"
  ],
  "4588": [
    1,
    "מָעוּף"
  ],
  "4589": [
    1,
    "מָעוֹר"
  ],
  "4590": [
    2,
    "מַעַזְיָה מַעַזְיָהוּ"
  ],
  "4591": [
    22,
    "מָעַט"
  ],
  "4592": [
    109,
    "מְעַט מְעָט"
  ],
  "4593": [
    1,
    "מָעֹט"
  ],
  "4594": [
    1,
    "מַעֲטֶה"
  ],
  "4595": [
    1,
    "מַעֲטֶפֶת"
  ],
  "4596": [
    1,
    "מְעִי"
  ],
  "4597": [
    1,
    "מָעַי"
  ],
  "4598": [
    28,
    "מְעִיל"
  ],
  "4599": [
    23,
    "מַעְיָן מַעְיְנוֹ"
  ],
  "4600": [
    3,
    "מעךְ"
  ],
  "4601": [
    23,
    "מַעֲכָה מַעֲכָת"
  ],
  "4602": [
    8,
    "מַעֲכָתִי"
  ],
  "4603": [
    39,
    "מָעַל"
  ],
  "4604": [
    32,
    "מַעַל"
  ],
  "4605": [
    145,
    "מַעַל"
  ],
  "4606": [
    1,
    "מֶעָל"
  ],
  "4607": [
    1,
    "מֹעַל"
  ],
  "4608": [
    19,
    "מַעֲלֶה"
  ],
  "4609": [
    51,
    "מַעֲלָה"
  ],
  "4610": [
    7,
    "מַעֲלֵה עַקְרַבִּים"
  ],
  "4611": [
    43,
    "מַעֲלָל"
  ],
  "4612": [
    5,
    "מַעֲמָד"
  ],
  "4613": [
    1,
    "מָעֳמָד"
  ],
  "4614": [
    1,
    "מַעֲמָסָה"
  ],
  "4615": [
    5,
    "מַעֲמָק"
  ],
  "4616": [
    276,
    "לְמַעַן"
  ],
  "4617": [
    8,
    "מַעֲנֶה"
  ],
  "4618": [
    3,
    "מַעֲנָה"
  ],
  "4619": [
    1,
    "מַעַץ"
  ],
  "4620": [
    1,
    "מַעֲצֵבָה"
  ],
  "4621": [
    2,
    "מַעֲצָד"
  ],
  "4622": [
    1,
    "מַעֲצוֹר"
  ],
  "4623": [
    2,
    "מַעְצָר"
  ],
  "4624": [
    1,
    "מַעֲקֶה"
  ],
  "4625": [
    1,
    "מַעֲקָשׁ"
  ],
  "4626": [
    2,
    "מַעַר"
  ],
  "4627": [
    10,
    "מַעֲרָב"
  ],
  "4628": [
    14,
    "מַעֲרָב מַעֲרָבָה"
  ],
  "4629": [
    1,
    "מַעֲרֶה"
  ],
  "4630": [
    1,
    "מְעָרָה"
  ],
  "4631": [
    40,
    "מְעָרָה"
  ],
  "4632": [
    1,
    "מְעָרָה"
  ],
  "4633": [
    1,
    "מַעֲרָךְ"
  ],
  "4634": [
    21,
    "מַעֲרָכָה"
  ],
  "4635": [
    9,
    "מַעֲרֶכֶת"
  ],
  "4636": [
    1,
    "מַעֲרֹם"
  ],
  "4637": [
    1,
    "מַעֲרָצָה"
  ],
  "4638": [
    1,
    "מַעֲרָת"
  ],
  "4639": [
    237,
    "מַעֲשֶׂה"
  ],
  "4640": [
    1,
    "מַעְשַׂי"
  ],
  "4641": [
    23,
    "מַעֲשֵׂיָה מַעֲשֵׂיָהוּ"
  ],
  "4642": [
    2,
    "מַעֲשַׁקָּה"
  ],
  "4643": [
    32,
    "מַעֲשֵׂר מַעֲשַׂר"
  ],
  "4644": [
    1,
    "מֹף"
  ],
  "4645": [
    1,
    "מִפְגָּע"
  ],
  "4646": [
    1,
    "מַפָּח"
  ],
  "4647": [
    1,
    "מַפּוּחַ"
  ],
  "4648": [
    18,
    "מְפִיבֹשֶׁת מְפִבֹשֶׁת"
  ],
  "4649": [
    1,
    "מֻפִּים"
  ],
  "4650": [
    1,
    "מֵפִיץ"
  ],
  "4651": [
    2,
    "מַפָּל"
  ],
  "4652": [
    1,
    "מִפְלָאָה"
  ],
  "4653": [
    1,
    "מִפְלַגָּה"
  ],
  "4654": [
    3,
    "מַפָּלָה מַפֵּלָה"
  ],
  "4655": [
    1,
    "מִפְלָט"
  ],
  "4656": [
    4,
    "מִפְלֶצֶת"
  ],
  "4657": [
    1,
    "מִפְלָשׂ"
  ],
  "4658": [
    8,
    "מַפֶּלֶת"
  ],
  "4659": [
    3,
    "מִפְעָל מִפְעָלָה"
  ],
  "4660": [
    1,
    "מַפָּץ"
  ],
  "4661": [
    1,
    "מַפֵּץ"
  ],
  "4662": [
    4,
    "מִפְקָד"
  ],
  "4663": [
    1,
    "מִפְקָד"
  ],
  "4664": [
    1,
    "מִפְרָץ"
  ],
  "4665": [
    1,
    "מַפְרֶקֶת"
  ],
  "4666": [
    2,
    "מִפְרָשׂ"
  ],
  "4667": [
    1,
    "מִפְשָׂעָה"
  ],
  "4668": [
    2,
    "מַפְתֵּחַ"
  ],
  "4669": [
    2,
    "מִפְתָּח"
  ],
  "4670": [
    8,
    "מִפְתָּן"
  ],
  "4671": [
    8,
    "מוֹץ מוֹץ"
  ],
  "4672": [
    477,
    "מָצָא"
  ],
  "4673": [
    11,
    "מַצָּב"
  ],
  "4674": [
    1,
    "מֻצָּב"
  ],
  "4675": [
    2,
    "מַצָּבָה מִצָּבָה"
  ],
  "4676": [
    33,
    "מַצֵּבָה"
  ],
  "4677": [
    1,
    "מְצֹבָיָה"
  ],
  "4678": [
    6,
    "מַצֶּבֶת"
  ],
  "4679": [
    10,
    "מְצַד מְצָד"
  ],
  "4680": [
    7,
    "מָצָה"
  ],
  "4681": [
    1,
    "מֹצָה"
  ],
  "4682": [
    54,
    "מַצָּה"
  ],
  "4683": [
    3,
    "מַצָּה"
  ],
  "4684": [
    2,
    "מִצְהָלָה"
  ],
  "4685": [
    6,
    "מָצוֹד מְצוֹדָה"
  ],
  "4686": [
    26,
    "מָצוּד מְצוּדָה"
  ],
  "4687": [
    184,
    "מִצְוָה"
  ],
  "4688": [
    11,
    "מְצוֹלָה מְצֹלָה"
  ],
  "4689": [
    6,
    "מָצוֹק"
  ],
  "4690": [
    2,
    "מָצוּק מָצֻק"
  ],
  "4691": [
    7,
    "מְצוּקָה מְצֻקָה"
  ],
  "4692": [
    27,
    "מָצוֹר מָצוּר"
  ],
  "4693": [
    5,
    "מָצוֹר"
  ],
  "4694": [
    8,
    "מְצוּרָה מְצֻרָה"
  ],
  "4695": [
    1,
    "מַצּוּת"
  ],
  "4696": [
    13,
    "מֵצַח"
  ],
  "4697": [
    1,
    "מִצְחָה"
  ],
  "4698": [
    1,
    "מְצִלָּה"
  ],
  "4699": [
    1,
    "מְצוֹלָה"
  ],
  "4700": [
    13,
    "מְצֶלֶת"
  ],
  "4701": [
    12,
    "מִצְנֶפֶת"
  ],
  "4702": [
    1,
    "מַצָּע"
  ],
  "4703": [
    3,
    "מִצְעָד"
  ],
  "4704": [
    1,
    "מִצְּעִירָה"
  ],
  "4705": [
    6,
    "מִצְעָר"
  ],
  "4706": [
    1,
    "מִצְעָר"
  ],
  "4707": [
    2,
    "מִצְפֶּה"
  ],
  "4708": [
    15,
    "מִצְפֶּה"
  ],
  "4709": [
    37,
    "מִצְפָּה"
  ],
  "4710": [
    2,
    "מַצְפּוּן"
  ],
  "4711": [
    1,
    "מצץ"
  ],
  "4712": [
    3,
    "מֵצַר"
  ],
  "4713": [
    100,
    "מִצְרִי"
  ],
  "4714": [
    614,
    "מִצְרַיִם"
  ],
  "4715": [
    2,
    "מַצְרֵף"
  ],
  "4716": [
    2,
    "מָק"
  ],
  "4717": [
    4,
    "מַקֶּבֶת"
  ],
  "4718": [
    2,
    "מַקֶּבֶת"
  ],
  "4719": [
    9,
    "מַקֵּדָה"
  ],
  "4720": [
    75,
    "מִקְדָּשׁ מִקְּדָּשׁ"
  ],
  "4721": [
    2,
    "מַקְהֵל מַקְהֵלָה"
  ],
  "4722": [
    2,
    "מַקְהֵלֹת"
  ],
  "4723": [
    12,
    "מִקְוֶה מִקְוֵה"
  ],
  "4724": [
    1,
    "מִקְוָה"
  ],
  "4725": [
    402,
    "מָקוֹם מָקֹם מָקוֹמָה"
  ],
  "4726": [
    18,
    "מָקוֹר מָקֹר"
  ],
  "4727": [
    1,
    "מִקָּח"
  ],
  "4728": [
    1,
    "מַקָּחָה"
  ],
  "4729": [
    1,
    "מִקְטָר"
  ],
  "4730": [
    2,
    "מִקְטֶרֶת"
  ],
  "4731": [
    18,
    "מַקֵּל מַקְּלָה"
  ],
  "4732": [
    4,
    "מִקְלוֹת מִכְּלוֹת"
  ],
  "4733": [
    20,
    "מִקְלָט"
  ],
  "4734": [
    4,
    "מִקְלַעַת"
  ],
  "4735": [
    76,
    "מִקְנֶה"
  ],
  "4736": [
    15,
    "מִקְנָה"
  ],
  "4737": [
    2,
    "מִקְנֵיָהוּ"
  ],
  "4738": [
    2,
    "מִקְסָם"
  ],
  "4739": [
    1,
    "מָקַץ"
  ],
  "4740": [
    14,
    "מִקְצוֹעַ מִקְצֹעַ"
  ],
  "4741": [
    1,
    "מַקְצוּעָה"
  ],
  "4742": [
    2,
    "מְקֻצְעָה"
  ],
  "4743": [
    10,
    "מָקַק"
  ],
  "4744": [
    24,
    "מִקְרָא"
  ],
  "4745": [
    10,
    "מִקְרֶה"
  ],
  "4746": [
    1,
    "מְקָרֶה"
  ],
  "4747": [
    2,
    "מְקֵרָה"
  ],
  "4748": [
    1,
    "מִקְשֶׁה"
  ],
  "4749": [
    10,
    "מִקְשָׁה"
  ],
  "4750": [
    1,
    "מִקְשָׁה"
  ],
  "4751": [
    40,
    "מַר מָרָה"
  ],
  "4752": [
    1,
    "מַר"
  ],
  "4753": [
    12,
    "מֹר מוֹר"
  ],
  "4754": [
    4,
    "מָרַא"
  ],
  "4755": [
    1,
    "מָרָא"
  ],
  "4756": [
    6,
    "מָרֵא"
  ],
  "4757": [
    2,
    "מְרֹדַךְ בַּלְאֲדָן"
  ],
  "4758": [
    108,
    "מַרְאֶה"
  ],
  "4759": [
    12,
    "מַרְאָה"
  ],
  "4760": [
    1,
    "מֻרְאָה"
  ],
  "4761": [
    1,
    "מְרַאֲשָׁה"
  ],
  "4762": [
    8,
    "מָרֵאשָׁה מָרֵשָׁה"
  ],
  "4763": [
    11,
    "מְרַאֲשָׁה"
  ],
  "4764": [
    3,
    "מֵרַב"
  ],
  "4765": [
    3,
    "מַרְבָד"
  ],
  "4766": [
    3,
    "מַרְבֶּה"
  ],
  "4767": [
    1,
    "מִרְבָּה"
  ],
  "4768": [
    6,
    "מַרְבִּית"
  ],
  "4769": [
    3,
    "מַרְבֵּץ"
  ],
  "4770": [
    4,
    "מַרְבֵּק"
  ],
  "4771": [
    1,
    "מַרְגּוֹעַ"
  ],
  "4772": [
    6,
    "מַרְגְּלָה"
  ],
  "4773": [
    1,
    "מַרְגֵּמָה"
  ],
  "4774": [
    1,
    "מַרְגֵּעָה"
  ],
  "4775": [
    25,
    "מָרַד"
  ],
  "4776": [
    1,
    "מְרַד"
  ],
  "4777": [
    1,
    "מֶרֶד"
  ],
  "4778": [
    2,
    "מֶרֶד"
  ],
  "4779": [
    2,
    "מָרָד"
  ],
  "4780": [
    1,
    "מַרְדּוּת"
  ],
  "4781": [
    1,
    "מְרֹדָךְ"
  ],
  "4782": [
    60,
    "מָרְדֳּכַי"
  ],
  "4783": [
    1,
    "מֻרְדָּף"
  ],
  "4784": [
    54,
    "מָרָה"
  ],
  "4785": [
    5,
    "מָרָה"
  ],
  "4786": [
    1,
    "מֹרָה"
  ],
  "4787": [
    1,
    "מָרָּה"
  ],
  "4788": [
    3,
    "מָרוּד"
  ],
  "4789": [
    1,
    "מֵרוֹז"
  ],
  "4790": [
    1,
    "מָרוֹחַ"
  ],
  "4791": [
    54,
    "מָרוֹם"
  ],
  "4792": [
    2,
    "מֵרוֹם"
  ],
  "4793": [
    1,
    "מֵרוֹץ"
  ],
  "4794": [
    5,
    "מְרוּצָה מְרֻצָה"
  ],
  "4795": [
    1,
    "מָרוּק"
  ],
  "4796": [
    1,
    "מָרוֹת"
  ],
  "4797": [
    1,
    "מִרְזַח"
  ],
  "4798": [
    1,
    "מַרְזֵחַ"
  ],
  "4799": [
    1,
    "מָרַח"
  ],
  "4800": [
    6,
    "מֶרְחָב"
  ],
  "4801": [
    19,
    "מֶרְחָק"
  ],
  "4802": [
    2,
    "מַרְחֶשֶׁת"
  ],
  "4803": [
    15,
    "מָרַט"
  ],
  "4804": [
    1,
    "מְרַט"
  ],
  "4805": [
    23,
    "מְרִי"
  ],
  "4806": [
    8,
    "מְרִיא"
  ],
  "4807": [
    6,
    "מְרִיב־בַּעַל"
  ],
  "4808": [
    8,
    "מְרִיבָה"
  ],
  "4809": [
    9,
    "מְרִיבָה"
  ],
  "4810": [
    2,
    "מְרִי־בַעַל"
  ],
  "4811": [
    1,
    "מְרָיָה"
  ],
  "4812": [
    7,
    "מְרָיוֹת"
  ],
  "4813": [
    15,
    "מִרְיָם"
  ],
  "4814": [
    1,
    "מְרִירוּת"
  ],
  "4815": [
    1,
    "מְרִירִי"
  ],
  "4816": [
    1,
    "מֹרֶךְ"
  ],
  "4817": [
    4,
    "מֶרְכָּב"
  ],
  "4818": [
    45,
    "מֶרְכָּבָה"
  ],
  "4819": [
    1,
    "מַרְכֹּלֶת"
  ],
  "4820": [
    39,
    "מִרְמָה"
  ],
  "4821": [
    1,
    "מִרְמָה"
  ],
  "4822": [
    6,
    "מְרֵמוֹת"
  ],
  "4823": [
    7,
    "מִרְמָס"
  ],
  "4824": [
    2,
    "מֵרֹנֹתִי"
  ],
  "4825": [
    1,
    "מֶרֶס"
  ],
  "4826": [
    1,
    "מַרְסְנָא"
  ],
  "4827": [
    1,
    "מֵרָע"
  ],
  "4828": [
    7,
    "מֵרֵעַ"
  ],
  "4829": [
    13,
    "מִרְעֶה"
  ],
  "4830": [
    10,
    "מַרְעִית"
  ],
  "4831": [
    1,
    "מַרְעֲלָה"
  ],
  "4832": [
    17,
    "מַרְפֵּא"
  ],
  "4833": [
    1,
    "מִרְפָּשׂ"
  ],
  "4834": [
    4,
    "מָרַץ"
  ],
  "4835": [
    1,
    "מְרוּצָה"
  ],
  "4836": [
    2,
    "מַרְצֵעַ"
  ],
  "4837": [
    1,
    "מַרְצֶפֶת"
  ],
  "4838": [
    4,
    "מרק"
  ],
  "4839": [
    3,
    "מָרַק"
  ],
  "4840": [
    1,
    "מֶרְקָח"
  ],
  "4841": [
    2,
    "מֶרְקָחָה"
  ],
  "4842": [
    5,
    "מִרְקַחַת"
  ],
  "4843": [
    15,
    "מָרַר"
  ],
  "4844": [
    3,
    "מְרֹר מְרוֹר"
  ],
  "4845": [
    1,
    "מְרֵרָה"
  ],
  "4846": [
    4,
    "מָרֹרָה מָרוֹרָה"
  ],
  "4847": [
    39,
    "מְרָרִי"
  ],
  "4848": [
    1,
    "מְרָרִי"
  ],
  "4849": [
    2,
    "מִרְשַׁעַת"
  ],
  "4850": [
    1,
    "מְרָתַיִם"
  ],
  "4851": [
    1,
    "מַשׁ"
  ],
  "4852": [
    1,
    "מֵשָׁא"
  ],
  "4853": [
    66,
    "מַשָּׂא"
  ],
  "4854": [
    2,
    "מַשָּׂא"
  ],
  "4855": [
    2,
    "מַשָּׁא"
  ],
  "4856": [
    1,
    "מַשֹּׂא"
  ],
  "4857": [
    1,
    "מַשְׁאָב"
  ],
  "4858": [
    1,
    "מַשָּׂאָה"
  ],
  "4859": [
    2,
    "מַשָּׁאָה"
  ],
  "4860": [
    1,
    "מַשָּׁאוֹן"
  ],
  "4861": [
    2,
    "מִשְׁאָל"
  ],
  "4862": [
    2,
    "מִשְׁאָלָה"
  ],
  "4863": [
    4,
    "מִשְׁאֶרֶת"
  ],
  "4864": [
    17,
    "מַשְׂאֵת"
  ],
  "4865": [
    9,
    "מִשְׁבְּצָה"
  ],
  "4866": [
    3,
    "מַשְׁבֵּר"
  ],
  "4867": [
    5,
    "מִשְׁבָּר"
  ],
  "4868": [
    1,
    "מִשְׁבָּת"
  ],
  "4869": [
    17,
    "מִשְׂגָּב"
  ],
  "4870": [
    1,
    "מִשְׁגֶּה"
  ],
  "4871": [
    3,
    "מָשָׁה"
  ],
  "4872": [
    766,
    "מֹשֶׁה"
  ],
  "4873": [
    1,
    "מֹשֶׁה"
  ],
  "4874": [
    1,
    "מַשֶּׁה"
  ],
  "4875": [
    3,
    "מְשׁוֹאָה מְשֹׁאָה"
  ],
  "4876": [
    2,
    "מַשּׁוּאָה מַשֻּׁאָה"
  ],
  "4877": [
    1,
    "מְשׁוֹבָב"
  ],
  "4878": [
    13,
    "מְשׁוּבָה מְשֻׁבָה"
  ],
  "4879": [
    1,
    "מְשׁוּגָה"
  ],
  "4880": [
    2,
    "מָשׁוֹט מִשּׁוֹט"
  ],
  "4881": [
    2,
    "מְשׂוּכָּה מְשֻׂכָּה"
  ],
  "4882": [
    2,
    "מְשִׁסָּה"
  ],
  "4883": [
    1,
    "מַשּׂוֹר"
  ],
  "4884": [
    4,
    "מְשׂוּרָה"
  ],
  "4885": [
    18,
    "מָשׂוֹשׂ"
  ],
  "4886": [
    69,
    "משׁח"
  ],
  "4887": [
    2,
    "מְשַׁח"
  ],
  "4888": [
    31,
    "מָשְׁחָה מָשְׁחָה"
  ],
  "4889": [
    11,
    "מַשְׁחִית"
  ],
  "4890": [
    1,
    "מִשְׂחָק"
  ],
  "4891": [
    1,
    "מִשְׁחָר"
  ],
  "4892": [
    1,
    "מַשְׁחֵת"
  ],
  "4893": [
    2,
    "מִשְׁחָת מָשְׁחָת"
  ],
  "4894": [
    4,
    "מִשְׁטוֹחַ מִשְׁטַח"
  ],
  "4895": [
    2,
    "מַשְׂטֵמָה"
  ],
  "4896": [
    1,
    "מִשְׁטָר"
  ],
  "4897": [
    2,
    "מֶשִׁי"
  ],
  "4898": [
    3,
    "מְשֵׁיזַבְאֵל"
  ],
  "4899": [
    40,
    "מָשִׁיחַ"
  ],
  "4900": [
    38,
    "משׁךְ"
  ],
  "4901": [
    2,
    "מֶשֶׁךְ"
  ],
  "4902": [
    9,
    "מֶשֶׁךְ"
  ],
  "4903": [
    6,
    "מִשְׁכַּב"
  ],
  "4904": [
    47,
    "מִשְׁכָּב"
  ],
  "4905": [
    13,
    "מַשְׂכִּיל"
  ],
  "4906": [
    6,
    "מַשְׂכִּית"
  ],
  "4907": [
    1,
    "מִשְׁכַּן"
  ],
  "4908": [
    141,
    "מִשְׁכָּן"
  ],
  "4909": [
    4,
    "מַשְׂכֹּרֶת"
  ],
  "4910": [
    88,
    "מָשַׁל"
  ],
  "4911": [
    19,
    "מָשַׁל"
  ],
  "4912": [
    38,
    "מָשָׁל"
  ],
  "4913": [
    1,
    "מָשָׁל"
  ],
  "4914": [
    1,
    "מְשׁוּל"
  ],
  "4915": [
    3,
    "מֹשֶׁל"
  ],
  "4916": [
    10,
    "מִשְׁלוֹחַ מִשְׁלֹחַ"
  ],
  "4917": [
    2,
    "מִשְׁלַחַת"
  ],
  "4918": [
    25,
    "מְשֻׁלָּם"
  ],
  "4919": [
    2,
    "מְשִׁלֵּמוֹת"
  ],
  "4920": [
    4,
    "מְשֶׁלֶמְיָהוּ"
  ],
  "4921": [
    1,
    "מְשִׁלֵּמִית"
  ],
  "4922": [
    1,
    "מְשֻׁלֶּמֶת"
  ],
  "4923": [
    10,
    "מְשַׁמָּה"
  ],
  "4924": [
    5,
    "מִשְׁמָן"
  ],
  "4925": [
    1,
    "מִשְׁמַנָּה"
  ],
  "4926": [
    1,
    "מִשְׁמָע"
  ],
  "4927": [
    4,
    "מִשְׁמָע"
  ],
  "4928": [
    3,
    "מִשְׁמַעַת"
  ],
  "4929": [
    22,
    "מִשְׁמָר"
  ],
  "4930": [
    1,
    "מַשְׂמֵר"
  ],
  "4931": [
    78,
    "מִשְׁמֶרֶת"
  ],
  "4932": [
    37,
    "מִשְׁנֶה"
  ],
  "4933": [
    6,
    "מְשִׁסָּה"
  ],
  "4934": [
    1,
    "מִשְׁעוֹל"
  ],
  "4935": [
    1,
    "מִשְׁעִי"
  ],
  "4936": [
    1,
    "מִשְׁעָם"
  ],
  "4937": [
    5,
    "מִשְׁעֵן מִשְׁעָן"
  ],
  "4938": [
    12,
    "מִשְׁעֵנָה מִשְׁעֶנֶת"
  ],
  "4939": [
    1,
    "מִשְׂפָּח"
  ],
  "4940": [
    305,
    "מִשְׁפָּחָה"
  ],
  "4941": [
    429,
    "מִשְׁפָּט"
  ],
  "4942": [
    2,
    "מִשְׁפָּת"
  ],
  "4943": [
    1,
    "מֶשֶׁק"
  ],
  "4944": [
    1,
    "מַשָּׁק"
  ],
  "4945": [
    19,
    "מַשְׁקֶה"
  ],
  "4946": [
    1,
    "מִשְׁקוֹל"
  ],
  "4947": [
    3,
    "מַשְׁקוֹף"
  ],
  "4948": [
    49,
    "מִשְׁקָל"
  ],
  "4949": [
    2,
    "מִשְׁקֶלֶת מִשְׁקֹלֶת"
  ],
  "4950": [
    1,
    "מִשְׁקָע"
  ],
  "4951": [
    2,
    "מִשְׂרָה"
  ],
  "4952": [
    1,
    "מִשְׁרָה"
  ],
  "4953": [
    4,
    "מַשְׁרוֹקִי"
  ],
  "4954": [
    1,
    "מִשְׁרָעִי"
  ],
  "4955": [
    2,
    "מִשְׂרֶפֶת"
  ],
  "4956": [
    4,
    "מִשְׂרְפֹת מַיִם"
  ],
  "4957": [
    2,
    "מַשְׂרֵקָה"
  ],
  "4958": [
    1,
    "מַשְׂרֵת"
  ],
  "4959": [
    9,
    "משׁשׁ"
  ],
  "4960": [
    46,
    "מִשְׁתֶּה"
  ],
  "4961": [
    1,
    "מִשְׁתַּי"
  ],
  "4962": [
    22,
    "מַת"
  ],
  "4963": [
    1,
    "מַתְבֵּן"
  ],
  "4964": [
    4,
    "מֶתֶג"
  ],
  "4965": [
    2,
    "מֶתֶג הָאַמָּה"
  ],
  "4966": [
    12,
    "מָתוֹק מָתוּק"
  ],
  "4967": [
    2,
    "מְתוּשָׁאֵל"
  ],
  "4968": [
    6,
    "מְתוּשֶׁלַח"
  ],
  "4969": [
    1,
    "מָתַח"
  ],
  "4970": [
    43,
    "מָתַי"
  ],
  "4971": [
    5,
    "מַתְכֹּנֶת מַתְכֻּנֶת"
  ],
  "4972": [
    1,
    "מַתְּלָאָה"
  ],
  "4973": [
    3,
    "מְתַלְּעָה"
  ],
  "4974": [
    4,
    "מְתֹם"
  ],
  "4975": [
    48,
    "מָתֶן"
  ],
  "4976": [
    5,
    "מַתָּן"
  ],
  "4977": [
    3,
    "מַתָּן"
  ],
  "4978": [
    3,
    "מַתְּנָא"
  ],
  "4979": [
    17,
    "מַתָּנָה"
  ],
  "4980": [
    2,
    "מַתָּנָה"
  ],
  "4981": [
    1,
    "מִתְנִי"
  ],
  "4982": [
    3,
    "מַתְּנַי"
  ],
  "4983": [
    16,
    "מַתַּנְיָה מַתַּנְיָהוּ"
  ],
  "4984": [
    1,
    "מִתְנַשֵּׂא"
  ],
  "4985": [
    5,
    "מָתַק"
  ],
  "4986": [
    2,
    "מֶתֶק"
  ],
  "4987": [
    1,
    "מֹתֶק"
  ],
  "4988": [
    1,
    "מָתָק"
  ],
  "4989": [
    2,
    "מִתְקָה"
  ],
  "4990": [
    2,
    "מִתְרְדָת"
  ],
  "4991": [
    6,
    "מַתָּת"
  ],
  "4992": [
    1,
    "מַתַּתָּה"
  ],
  "4993": [
    8,
    "מַתִּתְיָה מַתִּתְיָהוּ"
  ],
  "4994": [
    408,
    "נָא"
  ],
  "4995": [
    1,
    "נָא"
  ],
  "4996": [
    5,
    "נֹא"
  ],
  "4997": [
    6,
    "נֹאד נוֹד נֹאדָה"
  ],
  "4998": [
    3,
    "נָאָה"
  ],
  "4999": [
    12,
    "נָאָה"
  ],
  "5000": [
    10,
    "נָאוֶה"
  ],
  "5001": [
    1,
    "נָאַם"
  ],
  "5002": [
    378,
    "נְאֻם"
  ],
  "5003": [
    31,
    "נָאַף"
  ],
  "5004": [
    2,
    "נִאוּף"
  ],
  "5005": [
    1,
    "נַאֲפוּף"
  ],
  "5006": [
    27,
    "נָאַץ"
  ],
  "5007": [
    5,
    "נְאָצָה נֶאָצָה"
  ],
  "5008": [
    2,
    "נָאַק"
  ],
  "5009": [
    4,
    "נְאָקָה"
  ],
  "5010": [
    2,
    "נָאַר"
  ],
  "5011": [
    6,
    "נֹב"
  ],
  "5012": [
    115,
    "נָבָא"
  ],
  "5013": [
    3,
    "נְבִיא"
  ],
  "5014": [
    4,
    "נָבוּב"
  ],
  "5015": [
    13,
    "נְבוֹ"
  ],
  "5016": [
    3,
    "נְבוּאָה"
  ],
  "5017": [
    1,
    "נָבוּאָה"
  ],
  "5018": [
    16,
    "נְבוּזַרְאֲדָן"
  ],
  "5019": [
    60,
    "נְבוּכַדְנֶאצַּר נְבֻכַדְנֶאצַּר נְבוּכַדְנֶאצַּר נְבוּכַדְרֶאצַּר נְבוּכַדְרֶאצּוֹר"
  ],
  "5020": [
    33,
    "נְבוּכַדְרֶאצַּר"
  ],
  "5021": [
    1,
    "נְבוּשַׁזְבָּן"
  ],
  "5022": [
    22,
    "נָבוֹת"
  ],
  "5023": [
    2,
    "נְבִזְבָּה"
  ],
  "5024": [
    1,
    "נָבַח"
  ],
  "5025": [
    3,
    "נֹבַח"
  ],
  "5026": [
    1,
    "נִבְחַז"
  ],
  "5027": [
    72,
    "נָבַט"
  ],
  "5028": [
    25,
    "נְבָט"
  ],
  "5029": [
    6,
    "נְבִיא"
  ],
  "5030": [
    320,
    "נָבִיא"
  ],
  "5031": [
    6,
    "נְבִיאָה"
  ],
  "5032": [
    5,
    "נְבָיוֹת נְבָיֹת"
  ],
  "5033": [
    1,
    "נֵבֶךְ"
  ],
  "5034": [
    26,
    "נָבֵל"
  ],
  "5035": [
    38,
    "נֶבֶל נֵבֶל"
  ],
  "5036": [
    18,
    "נָבָל"
  ],
  "5037": [
    22,
    "נָבָל"
  ],
  "5038": [
    50,
    "נְבֵלָה"
  ],
  "5039": [
    13,
    "נְבָלָה"
  ],
  "5040": [
    1,
    "נַבְלוּת"
  ],
  "5041": [
    1,
    "נְבַלָּט"
  ],
  "5042": [
    12,
    "נבע"
  ],
  "5043": [
    1,
    "נֶבְרְשָׁה"
  ],
  "5044": [
    1,
    "נִבְשָׁן"
  ],
  "5045": [
    111,
    "נֶגֶב"
  ],
  "5046": [
    377,
    "נָגַד"
  ],
  "5047": [
    1,
    "נְגַד"
  ],
  "5048": [
    155,
    "נֶגֶד"
  ],
  "5049": [
    1,
    "נֶגֶד"
  ],
  "5050": [
    6,
    "נָגַה"
  ],
  "5051": [
    19,
    "נֹגַהּ"
  ],
  "5052": [
    2,
    "נֹגַהּ"
  ],
  "5053": [
    1,
    "נְגַהּ"
  ],
  "5054": [
    1,
    "נְגֹהַהּ"
  ],
  "5055": [
    11,
    "נָגַח"
  ],
  "5056": [
    2,
    "נַגָּח"
  ],
  "5057": [
    45,
    "נָגִיד נָגִד"
  ],
  "5058": [
    14,
    "נְגִינָה נְגִינַת"
  ],
  "5059": [
    16,
    "נגן"
  ],
  "5060": [
    152,
    "נגע"
  ],
  "5061": [
    78,
    "נֶגַע"
  ],
  "5062": [
    50,
    "נגף"
  ],
  "5063": [
    7,
    "נֶגֶף"
  ],
  "5064": [
    11,
    "נגר"
  ],
  "5065": [
    23,
    "נגשׂ"
  ],
  "5066": [
    130,
    "נגשׁ"
  ],
  "5067": [
    6,
    "נֵד"
  ],
  "5068": [
    21,
    "נָדַב"
  ],
  "5069": [
    4,
    "נְדַב"
  ],
  "5070": [
    20,
    "נָדָב"
  ],
  "5071": [
    26,
    "נְדָבָה"
  ],
  "5072": [
    1,
    "נְדַבְיָה"
  ],
  "5073": [
    2,
    "נִדְבָּךְ"
  ],
  "5074": [
    29,
    "נָדַד"
  ],
  "5075": [
    1,
    "נְדַד"
  ],
  "5076": [
    1,
    "נָדוּד"
  ],
  "5077": [
    4,
    "נָדָה נָדָא"
  ],
  "5078": [
    1,
    "נֵדֶה"
  ],
  "5079": [
    29,
    "נִדָּה"
  ],
  "5080": [
    53,
    "נָדַח"
  ],
  "5081": [
    30,
    "נָדִיב"
  ],
  "5082": [
    1,
    "נְדִיבָה"
  ],
  "5083": [
    1,
    "נָדָן"
  ],
  "5084": [
    1,
    "נָדָן"
  ],
  "5085": [
    1,
    "נִדְנֶה"
  ],
  "5086": [
    10,
    "נָדַף"
  ],
  "5087": [
    31,
    "נָדַר"
  ],
  "5088": [
    61,
    "נֶדֶר נֵדֶר"
  ],
  "5089": [
    1,
    "נֹהַּ"
  ],
  "5090": [
    32,
    "נָהַג"
  ],
  "5091": [
    3,
    "נָהָה"
  ],
  "5092": [
    7,
    "נְהִי"
  ],
  "5094": [
    4,
    "נְהִיר נֶהִירוּ"
  ],
  "5095": [
    10,
    "נָהַל"
  ],
  "5096": [
    3,
    "נַהֲלָל נַהֲלֹל"
  ],
  "5097": [
    1,
    "נַהֲלֹל"
  ],
  "5098": [
    5,
    "נָהַם"
  ],
  "5099": [
    2,
    "נַהַם"
  ],
  "5100": [
    2,
    "נְהֲמָה"
  ],
  "5101": [
    2,
    "נָהַק"
  ],
  "5102": [
    6,
    "נָהַר"
  ],
  "5103": [
    15,
    "נְהַר"
  ],
  "5104": [
    123,
    "נָהָר"
  ],
  "5105": [
    1,
    "נְהָרָה"
  ],
  "5106": [
    10,
    "נוּא"
  ],
  "5107": [
    4,
    "נוּב"
  ],
  "5108": [
    3,
    "נוֹב נֵיב"
  ],
  "5109": [
    2,
    "נֵיבָי"
  ],
  "5110": [
    27,
    "נוּד"
  ],
  "5111": [
    1,
    "נוּד"
  ],
  "5112": [
    1,
    "נוֹד נֹד"
  ],
  "5113": [
    1,
    "נוֹד"
  ],
  "5114": [
    1,
    "נוֹדָב"
  ],
  "5115": [
    2,
    "נָוָה"
  ],
  "5116": [
    36,
    "נָוֶה"
  ],
  "5117": [
    67,
    "נוּחַ"
  ],
  "5118": [
    6,
    "נוּחַ נוֹחַ"
  ],
  "5119": [
    1,
    "נוֹחָה"
  ],
  "5120": [
    1,
    "נוּט"
  ],
  "5121": [
    12,
    "נָיוֹת"
  ],
  "5122": [
    3,
    "נְוָלוּ נְוָלִי"
  ],
  "5123": [
    6,
    "נוּם"
  ],
  "5124": [
    1,
    "נוּמָה"
  ],
  "5125": [
    2,
    "נוּן"
  ],
  "5126": [
    30,
    "נוּן נוֹן"
  ],
  "5127": [
    167,
    "נוּס"
  ],
  "5128": [
    44,
    "נוּעַ"
  ],
  "5129": [
    2,
    "נוֹעַדְיָה"
  ],
  "5130": [
    38,
    "נוּף"
  ],
  "5131": [
    1,
    "נוֹף"
  ],
  "5132": [
    3,
    "נוּץ"
  ],
  "5133": [
    4,
    "נוֹצָה נצָֹה"
  ],
  "5134": [
    1,
    "נוּק"
  ],
  "5135": [
    17,
    "נוּר"
  ],
  "5136": [
    1,
    "נוּשׁ"
  ],
  "5137": [
    24,
    "נָזָה"
  ],
  "5138": [
    6,
    "נָזִיד"
  ],
  "5139": [
    17,
    "נָזִיר נָזִר"
  ],
  "5140": [
    18,
    "נזל"
  ],
  "5141": [
    17,
    "נֶזֶם"
  ],
  "5142": [
    4,
    "נְזַק"
  ],
  "5143": [
    1,
    "נֵזֶק"
  ],
  "5144": [
    14,
    "נָזַר"
  ],
  "5145": [
    25,
    "נֶזֶר נֵזֶר"
  ],
  "5146": [
    46,
    "נֹחַ"
  ],
  "5147": [
    1,
    "נַחְבִּי"
  ],
  "5148": [
    41,
    "נָחָה"
  ],
  "5149": [
    1,
    "נְחוּם"
  ],
  "5150": [
    3,
    "נִחוּם נִחֻם"
  ],
  "5151": [
    1,
    "נַחוּם"
  ],
  "5152": [
    18,
    "נָחוֹר"
  ],
  "5153": [
    1,
    "נָחוּשׁ"
  ],
  "5154": [
    10,
    "נְחוּשָׁה נְחֻשָׁה"
  ],
  "5155": [
    1,
    "נְחִילָה"
  ],
  "5156": [
    1,
    "נְחִיר"
  ],
  "5157": [
    64,
    "נָחַל"
  ],
  "5158": [
    142,
    "נַחַל נַחְלָה"
  ],
  "5159": [
    224,
    "נַחֲלָה"
  ],
  "5160": [
    2,
    "נַחֲלִיאֵל"
  ],
  "5161": [
    3,
    "נֶחֱלָמִי"
  ],
  "5162": [
    116,
    "נָחַם"
  ],
  "5163": [
    1,
    "נַחַם"
  ],
  "5164": [
    1,
    "נֹחַם"
  ],
  "5165": [
    2,
    "נֶחָמָה"
  ],
  "5166": [
    8,
    "נְחֶמְיָה"
  ],
  "5167": [
    1,
    "נַחֲמָנִי"
  ],
  "5168": [
    7,
    "נַחְנוּ"
  ],
  "5169": [
    1,
    "נָחַץ"
  ],
  "5170": [
    2,
    "נַחַר נַחְרָה"
  ],
  "5171": [
    2,
    "נַחַרַי נַחְרַי"
  ],
  "5172": [
    13,
    "נָחַשׁ"
  ],
  "5173": [
    2,
    "נַחַשׁ"
  ],
  "5174": [
    9,
    "נְחָשׁ"
  ],
  "5175": [
    32,
    "נָחָשׁ"
  ],
  "5176": [
    9,
    "נָחָשׁ"
  ],
  "5177": [
    10,
    "נַחְשׁוֹן"
  ],
  "5178": [
    142,
    "נְחֹשֶׁת"
  ],
  "5179": [
    1,
    "נְחֻשְׁתָּא"
  ],
  "5180": [
    1,
    "נְחֻשְׁתָּן"
  ],
  "5181": [
    12,
    "נָחַת"
  ],
  "5182": [
    6,
    "נְחַת"
  ],
  "5183": [
    8,
    "נָחַת"
  ],
  "5184": [
    5,
    "נַחַת"
  ],
  "5186": [
    225,
    "נָטָה"
  ],
  "5187": [
    1,
    "נָטִיל"
  ],
  "5188": [
    2,
    "נְטִיפָה"
  ],
  "5189": [
    3,
    "נְטִישָׁה"
  ],
  "5190": [
    4,
    "נָטַל"
  ],
  "5191": [
    2,
    "נְטַל"
  ],
  "5192": [
    1,
    "נֵטֶל"
  ],
  "5193": [
    59,
    "נָטַע"
  ],
  "5194": [
    4,
    "נֶטַע"
  ],
  "5195": [
    1,
    "נְטִיעַ"
  ],
  "5196": [
    1,
    "נְטָעִים"
  ],
  "5197": [
    18,
    "נָטַף"
  ],
  "5198": [
    2,
    "נָטָף"
  ],
  "5199": [
    2,
    "נְטֹפָה"
  ],
  "5200": [
    11,
    "נְטוֹפָתִי"
  ],
  "5201": [
    9,
    "נָטַר"
  ],
  "5202": [
    1,
    "נְטַר"
  ],
  "5203": [
    44,
    "נָטַשׁ"
  ],
  "5204": [
    1,
    "נִי"
  ],
  "5205": [
    1,
    "נִיד"
  ],
  "5206": [
    1,
    "נִדָּה"
  ],
  "5207": [
    43,
    "נִחוֹחַ נִיחוֹחַ"
  ],
  "5208": [
    2,
    "נִיחוֹחַ"
  ],
  "5209": [
    3,
    "נִין"
  ],
  "5210": [
    17,
    "נִינְוֵה"
  ],
  "5212": [
    2,
    "נִיסָן"
  ],
  "5213": [
    1,
    "נִיצוֹץ"
  ],
  "5214": [
    2,
    "נִיר"
  ],
  "5215": [
    4,
    "נִיר נִר"
  ],
  "5216": [
    48,
    "נִיר נִר נֵיר נֵר"
  ],
  "5217": [
    1,
    "נָכָא"
  ],
  "5218": [
    5,
    "נָכֵא נָכָא"
  ],
  "5219": [
    2,
    "נְכֹאת"
  ],
  "5220": [
    3,
    "נֶכֶד"
  ],
  "5221": [
    509,
    "נָכָה"
  ],
  "5222": [
    1,
    "נֵכֶה"
  ],
  "5223": [
    3,
    "נָכֶה"
  ],
  "5224": [
    3,
    "נְכֹה"
  ],
  "5225": [
    1,
    "נָכוֹן"
  ],
  "5226": [
    3,
    "נֵכַח"
  ],
  "5227": [
    23,
    "נֹכַח"
  ],
  "5228": [
    4,
    "נָכֹחַ"
  ],
  "5229": [
    4,
    "נְכֹחָה"
  ],
  "5230": [
    4,
    "נָכַל"
  ],
  "5231": [
    1,
    "נֵכֶל"
  ],
  "5232": [
    2,
    "נְכַס"
  ],
  "5233": [
    5,
    "נֶכֶס"
  ],
  "5234": [
    52,
    "נָכַר"
  ],
  "5235": [
    2,
    "נֶכֶר נֹכֶר"
  ],
  "5236": [
    37,
    "נֵכָר"
  ],
  "5237": [
    48,
    "נָכְרִי"
  ],
  "5238": [
    3,
    "נְכֹת"
  ],
  "5239": [
    1,
    "נָלַה"
  ],
  "5241": [
    3,
    "נְמוּאֵל"
  ],
  "5242": [
    1,
    "נְמוּאֵלִי"
  ],
  "5243": [
    6,
    "נָמַל"
  ],
  "5244": [
    2,
    "נְמָלָה"
  ],
  "5245": [
    1,
    "נְמַר"
  ],
  "5246": [
    6,
    "נָמֵר"
  ],
  "5247": [
    1,
    "נִמְרָה"
  ],
  "5248": [
    4,
    "נִמְרוֹד נִמְרֹד"
  ],
  "5249": [
    2,
    "נִמְרִים"
  ],
  "5250": [
    5,
    "נִמְשִׁי"
  ],
  "5251": [
    20,
    "נֵס"
  ],
  "5252": [
    1,
    "נְסִבָּה"
  ],
  "5253": [
    9,
    "נָסַג"
  ],
  "5254": [
    37,
    "נָסַה"
  ],
  "5255": [
    5,
    "נָסַח"
  ],
  "5256": [
    1,
    "נְסַח"
  ],
  "5257": [
    6,
    "נָסִיךְ"
  ],
  "5258": [
    25,
    "נָסַךְ"
  ],
  "5259": [
    1,
    "נָסַךְ"
  ],
  "5260": [
    1,
    "נְסַךְ"
  ],
  "5261": [
    1,
    "נְסַךְ"
  ],
  "5262": [
    65,
    "נֶסֶךְ נֵסֶךְ"
  ],
  "5264": [
    2,
    "נָסַס"
  ],
  "5265": [
    148,
    "נָסַע"
  ],
  "5266": [
    1,
    "נָסַק"
  ],
  "5267": [
    4,
    "נְסַק"
  ],
  "5268": [
    2,
    "נִסְרֹךְ"
  ],
  "5269": [
    1,
    "נֵעָה"
  ],
  "5270": [
    4,
    "נֹעָה"
  ],
  "5271": [
    47,
    "נָעוּר נָעֻר נְעֻרָהּ"
  ],
  "5272": [
    1,
    "נְעִיאֵל"
  ],
  "5273": [
    14,
    "נָעִים"
  ],
  "5274": [
    8,
    "נָעַל"
  ],
  "5275": [
    22,
    "נַעַל נַעַלָה"
  ],
  "5276": [
    8,
    "נָעֵם"
  ],
  "5277": [
    1,
    "נַעַם"
  ],
  "5278": [
    7,
    "נֹעַם"
  ],
  "5279": [
    5,
    "נַעֲמָה"
  ],
  "5280": [
    1,
    "נַעֲמִי"
  ],
  "5281": [
    21,
    "נָעֳמִי"
  ],
  "5282": [
    1,
    "נַעֲמָן"
  ],
  "5283": [
    16,
    "נַעֲמָן"
  ],
  "5284": [
    4,
    "נַעֲמָתִי"
  ],
  "5285": [
    2,
    "נַעֲצוּץ"
  ],
  "5286": [
    1,
    "נָעַר"
  ],
  "5287": [
    15,
    "נָעַר"
  ],
  "5288": [
    240,
    "נַעַר"
  ],
  "5290": [
    5,
    "נֹעַר"
  ],
  "5291": [
    76,
    "נַעֲרָה"
  ],
  "5292": [
    4,
    "נַעֲרָה"
  ],
  "5293": [
    1,
    "נַעֲרַי"
  ],
  "5294": [
    3,
    "נְעַרְיָה"
  ],
  "5295": [
    1,
    "נַעֲרָן"
  ],
  "5296": [
    2,
    "נְעֹרֶת"
  ],
  "5297": [
    7,
    "נֹף"
  ],
  "5298": [
    4,
    "נֶפֶג"
  ],
  "5299": [
    4,
    "נָפָה"
  ],
  "5300": [
    5,
    "נְפוּשְׁסִים"
  ],
  "5301": [
    13,
    "נָפַח"
  ],
  "5302": [
    1,
    "נֹפַח"
  ],
  "5303": [
    3,
    "נְפִיל נְפִל"
  ],
  "5304": [
    1,
    "נְפוּסִים"
  ],
  "5305": [
    3,
    "נָפִישׁ"
  ],
  "5306": [
    4,
    "נֹפֶךְ"
  ],
  "5307": [
    450,
    "נָפַל"
  ],
  "5308": [
    14,
    "נְפַל"
  ],
  "5309": [
    3,
    "נֶפֶל נֵפֶל"
  ],
  "5310": [
    22,
    "נָפַץ"
  ],
  "5311": [
    1,
    "נֶפֶץ"
  ],
  "5312": [
    14,
    "נְפַק"
  ],
  "5313": [
    2,
    "נִפְקָה"
  ],
  "5314": [
    4,
    "נָפַשׁ"
  ],
  "5315": [
    776,
    "נֶפֶשׁ"
  ],
  "5316": [
    1,
    "נֶפֶת"
  ],
  "5317": [
    5,
    "נֹפֶת"
  ],
  "5318": [
    2,
    "נֶפְתּוֹחַ"
  ],
  "5319": [
    1,
    "נַפְתּוּל"
  ],
  "5320": [
    2,
    "נַפְתֻּחִים"
  ],
  "5321": [
    51,
    "נַפְתָּלִי"
  ],
  "5322": [
    4,
    "נֵץ"
  ],
  "5323": [
    1,
    "נָצָא"
  ],
  "5324": [
    78,
    "נָצַב"
  ],
  "5325": [
    1,
    "נִצָּב"
  ],
  "5326": [
    1,
    "נִצְבָּה"
  ],
  "5327": [
    13,
    "נָצָה"
  ],
  "5328": [
    2,
    "נִצָּה"
  ],
  "5329": [
    66,
    "נָצַח"
  ],
  "5330": [
    1,
    "נְצַח"
  ],
  "5331": [
    46,
    "נֶצַח נֵצַח"
  ],
  "5332": [
    2,
    "נֵצַח"
  ],
  "5333": [
    13,
    "נְצִיב נְצִב"
  ],
  "5334": [
    1,
    "נְצִיב"
  ],
  "5335": [
    2,
    "נְצִיחַ"
  ],
  "5336": [
    3,
    "נָצִיר"
  ],
  "5337": [
    225,
    "נָצַל"
  ],
  "5338": [
    3,
    "נְצַל"
  ],
  "5339": [
    1,
    "נִצָּן"
  ],
  "5340": [
    1,
    "נָצַץ"
  ],
  "5341": [
    61,
    "נָצַר"
  ],
  "5342": [
    4,
    "נֵצֶר"
  ],
  "5343": [
    1,
    "נְקֵא"
  ],
  "5344": [
    30,
    "נָקַב"
  ],
  "5345": [
    1,
    "נֶקֶב"
  ],
  "5347": [
    23,
    "נְקֵבָה"
  ],
  "5348": [
    9,
    "נָקֹד"
  ],
  "5349": [
    2,
    "נוֹקֵד"
  ],
  "5350": [
    3,
    "נִקּוּד"
  ],
  "5351": [
    1,
    "נְקֻדָּה"
  ],
  "5352": [
    50,
    "נָקַה"
  ],
  "5353": [
    4,
    "נְקוֹדָא"
  ],
  "5354": [
    1,
    "נָקַט"
  ],
  "5355": [
    43,
    "נָקִי נָקִיא"
  ],
  "5356": [
    5,
    "נִקָּיוֹן נִקָּיֹן"
  ],
  "5357": [
    3,
    "נָקִיק"
  ],
  "5358": [
    39,
    "נָקַם"
  ],
  "5359": [
    17,
    "נָקָם"
  ],
  "5360": [
    27,
    "נְקָמָה"
  ],
  "5361": [
    3,
    "נָקַע"
  ],
  "5362": [
    22,
    "נָקַף"
  ],
  "5363": [
    2,
    "נֹקֶף"
  ],
  "5364": [
    1,
    "נִקְפָּה"
  ],
  "5365": [
    6,
    "נָקַר"
  ],
  "5366": [
    2,
    "נִקְרָה"
  ],
  "5367": [
    6,
    "נָקַשׁ"
  ],
  "5368": [
    1,
    "נְקַשׁ"
  ],
  "5369": [
    16,
    "נֵר"
  ],
  "5370": [
    1,
    "נֵרְגַל"
  ],
  "5371": [
    9,
    "נֵרְגַל שַׂר־אֶצֶר"
  ],
  "5372": [
    4,
    "נִרְגָן"
  ],
  "5373": [
    3,
    "נֵרְדְּ"
  ],
  "5374": [
    10,
    "נֵרִיָּה נֵרִיָּהוּ"
  ],
  "5375": [
    676,
    "נָשָׂא נָסָא"
  ],
  "5376": [
    4,
    "נְשַׂא"
  ],
  "5377": [
    19,
    "נָשָׁא"
  ],
  "5378": [
    5,
    "נָשָׁא"
  ],
  "5379": [
    1,
    "נִשֵּׂאת"
  ],
  "5380": [
    3,
    "נָשַׁב"
  ],
  "5381": [
    54,
    "נָשַׂג"
  ],
  "5382": [
    6,
    "נָשָׁה"
  ],
  "5383": [
    14,
    "נָשָׁה"
  ],
  "5384": [
    2,
    "נָשֶׁה"
  ],
  "5385": [
    1,
    "נְשׂוּאָה נְשֻׂאָה"
  ],
  "5386": [
    2,
    "נְשִׁי"
  ],
  "5387": [
    134,
    "נָשִׂיא נָשִׂא"
  ],
  "5388": [
    1,
    "נְשִׁיָּה"
  ],
  "5389": [
    1,
    "נְשִׁין"
  ],
  "5390": [
    2,
    "נְשִׁיקָה"
  ],
  "5391": [
    16,
    "נָשַׁךְ"
  ],
  "5392": [
    12,
    "נֶשֶׁךְ"
  ],
  "5393": [
    3,
    "נִשְׁכָּה"
  ],
  "5394": [
    7,
    "נָשַׁל"
  ],
  "5395": [
    1,
    "נָשַׁם"
  ],
  "5396": [
    1,
    "נִשְׁמָא"
  ],
  "5397": [
    24,
    "נְשָׁמָה"
  ],
  "5398": [
    2,
    "נָשַׁף"
  ],
  "5399": [
    13,
    "נֶשֶׁף"
  ],
  "5400": [
    3,
    "נָשַׂק שָׂלַק"
  ],
  "5401": [
    36,
    "נָשַׁק"
  ],
  "5402": [
    10,
    "נֶשֶׁק נֵשֶׁק"
  ],
  "5403": [
    2,
    "נְשַׁר"
  ],
  "5404": [
    26,
    "נֶשֶׁר"
  ],
  "5405": [
    3,
    "נָשַׁת"
  ],
  "5406": [
    2,
    "נִשְׁתְּוָן"
  ],
  "5407": [
    3,
    "נִשְׁתְּוָן"
  ],
  "5408": [
    9,
    "נֵתַח"
  ],
  "5409": [
    13,
    "נֵתַח"
  ],
  "5410": [
    28,
    "נָתִיב נְתִיבָה"
  ],
  "5411": [
    18,
    "נָתִין נָתוּן"
  ],
  "5412": [
    1,
    "נְתִין"
  ],
  "5413": [
    21,
    "נתךְ"
  ],
  "5414": [
    2064,
    "נָתַן"
  ],
  "5415": [
    7,
    "נְתַן"
  ],
  "5416": [
    42,
    "נָתָן"
  ],
  "5417": [
    14,
    "נְתַנְאֵל"
  ],
  "5418": [
    20,
    "נְתַנְיָה נְתַנְיָהוּ"
  ],
  "5419": [
    2,
    "נְתַן־מֶלֶךְ"
  ],
  "5420": [
    1,
    "נָתַס"
  ],
  "5421": [
    1,
    "נָתַע"
  ],
  "5422": [
    42,
    "נָתַץ"
  ],
  "5423": [
    30,
    "נָתַק"
  ],
  "5424": [
    14,
    "נֶתֶק"
  ],
  "5425": [
    9,
    "נָתַר"
  ],
  "5426": [
    1,
    "נְתַר"
  ],
  "5427": [
    2,
    "נֶתֶר"
  ],
  "5428": [
    23,
    "נָתַשׁ"
  ],
  "5429": [
    9,
    "סְאָה"
  ],
  "5430": [
    1,
    "סְאוֹן"
  ],
  "5431": [
    1,
    "סָאַן"
  ],
  "5432": [
    1,
    "ַסַאסְּאָה"
  ],
  "5433": [
    7,
    "סָבָא"
  ],
  "5434": [
    4,
    "סְבָא"
  ],
  "5435": [
    5,
    "סֹבֶא"
  ],
  "5436": [
    2,
    "סְבָאִי"
  ],
  "5437": [
    179,
    "סָבַב"
  ],
  "5438": [
    1,
    "סִבָּה"
  ],
  "5439": [
    341,
    "סָבִיב סְבִיבָה"
  ],
  "5440": [
    3,
    "סָבַךְ"
  ],
  "5441": [
    1,
    "סְבֹךְ"
  ],
  "5442": [
    4,
    "סְבַךְ"
  ],
  "5443": [
    4,
    "סַבְּכָא שַׂבְּכָא"
  ],
  "5444": [
    4,
    "סִבְּכַי"
  ],
  "5445": [
    9,
    "סָבַל"
  ],
  "5446": [
    1,
    "סְבַל"
  ],
  "5447": [
    3,
    "סֵבֶל"
  ],
  "5448": [
    3,
    "סֹבֶל"
  ],
  "5449": [
    5,
    "סַבָּל"
  ],
  "5450": [
    6,
    "סְבָלָה"
  ],
  "5451": [
    1,
    "סִבֹּלֶת"
  ],
  "5452": [
    1,
    "סְבַר"
  ],
  "5453": [
    1,
    "סִבְרַיִם"
  ],
  "5454": [
    2,
    "סַבְתָּא סַבְתָּה"
  ],
  "5455": [
    2,
    "סַבְתְּכָא"
  ],
  "5456": [
    5,
    "סָגַד"
  ],
  "5457": [
    12,
    "סְגַד"
  ],
  "5458": [
    3,
    "סְגוֹר"
  ],
  "5459": [
    8,
    "סְגֻלָּה"
  ],
  "5460": [
    5,
    "סְגַן"
  ],
  "5461": [
    17,
    "סָגָן"
  ],
  "5462": [
    110,
    "סָגַר"
  ],
  "5463": [
    1,
    "סְגַר"
  ],
  "5464": [
    1,
    "סַגְרִיר"
  ],
  "5465": [
    2,
    "סַד"
  ],
  "5466": [
    4,
    "סָדִין"
  ],
  "5467": [
    39,
    "סְדֹם"
  ],
  "5468": [
    1,
    "סֵדֶר"
  ],
  "5469": [
    1,
    "סַהַר"
  ],
  "5470": [
    8,
    "סֹהַר"
  ],
  "5471": [
    1,
    "סוֹא"
  ],
  "5472": [
    15,
    "סוּג"
  ],
  "5473": [
    1,
    "סוּג"
  ],
  "5474": [
    1,
    "סוּגַר"
  ],
  "5475": [
    21,
    "סוֹד"
  ],
  "5476": [
    1,
    "סוֹדִי"
  ],
  "5477": [
    1,
    "סוּחַ"
  ],
  "5478": [
    1,
    "סוּחָה"
  ],
  "5479": [
    2,
    "סוֹטַי"
  ],
  "5480": [
    10,
    "סוךְ"
  ],
  "5481": [
    4,
    "סוּפֹּנְיָה"
  ],
  "5482": [
    2,
    "סְוֵנֵה"
  ],
  "5483": [
    143,
    "סוּס סֻס"
  ],
  "5484": [
    1,
    "סוּסָה"
  ],
  "5485": [
    1,
    "סוּסִי"
  ],
  "5486": [
    6,
    "סוּף"
  ],
  "5487": [
    2,
    "סוּף"
  ],
  "5488": [
    30,
    "סוּף"
  ],
  "5489": [
    1,
    "סוּף"
  ],
  "5490": [
    5,
    "סוֹף"
  ],
  "5491": [
    5,
    "סוֹף"
  ],
  "5492": [
    16,
    "סוּפָה"
  ],
  "5493": [
    319,
    "סוּר שּׂוּר"
  ],
  "5494": [
    2,
    "סוּר"
  ],
  "5495": [
    1,
    "סוּר"
  ],
  "5496": [
    19,
    "סוּת"
  ],
  "5497": [
    2,
    "סוּת"
  ],
  "5498": [
    5,
    "סָחַב"
  ],
  "5499": [
    3,
    "סְחָבָה"
  ],
  "5500": [
    1,
    "סָחָה"
  ],
  "5501": [
    1,
    "סְחִי"
  ],
  "5502": [
    2,
    "סָחַף"
  ],
  "5503": [
    22,
    "סָחַר"
  ],
  "5504": [
    4,
    "סַחַר"
  ],
  "5505": [
    3,
    "סַחַר"
  ],
  "5506": [
    1,
    "סְחוֹרָה"
  ],
  "5507": [
    1,
    "סֹחֵרָה"
  ],
  "5508": [
    2,
    "סוֹחֶרֶת"
  ],
  "5509": [
    9,
    "סִיג סוּג"
  ],
  "5510": [
    1,
    "סִיוָן"
  ],
  "5511": [
    37,
    "סִיחוֹן סִיחֹן"
  ],
  "5512": [
    6,
    "סִין"
  ],
  "5513": [
    2,
    "סִינִי"
  ],
  "5514": [
    35,
    "סִינַי"
  ],
  "5515": [
    1,
    "סִינִים"
  ],
  "5516": [
    21,
    "סִיסְרָא"
  ],
  "5517": [
    2,
    "סִיעַא סִיעֲהָה"
  ],
  "5518": [
    34,
    "סִיר סִירָה"
  ],
  "5519": [
    1,
    "סָךְ"
  ],
  "5520": [
    4,
    "סֹךְ"
  ],
  "5521": [
    31,
    "סֻכָּה"
  ],
  "5522": [
    1,
    "סִכּוּת"
  ],
  "5523": [
    18,
    "סֻכּוֹת סֻכּוֹת"
  ],
  "5524": [
    2,
    "סֻכּוֹת בְּנוֹת"
  ],
  "5525": [
    1,
    "סֻכּיִ"
  ],
  "5526": [
    25,
    "סָכַךְ שָׂכַךְ"
  ],
  "5527": [
    1,
    "סְכָכָה"
  ],
  "5528": [
    8,
    "סָכַל"
  ],
  "5529": [
    1,
    "סֶכֶל"
  ],
  "5530": [
    8,
    "סָכָל"
  ],
  "5531": [
    7,
    "סִכְלוּת שִׂכְלוּת"
  ],
  "5532": [
    13,
    "סָכַן"
  ],
  "5533": [
    2,
    "סָכַן"
  ],
  "5534": [
    4,
    "סָכַר"
  ],
  "5535": [
    1,
    "סכת"
  ],
  "5536": [
    15,
    "סַל"
  ],
  "5537": [
    1,
    "סָלָא"
  ],
  "5538": [
    1,
    "סִלָּא"
  ],
  "5539": [
    1,
    "סָלַד"
  ],
  "5540": [
    2,
    "סֶלֶד"
  ],
  "5541": [
    4,
    "סָלָה"
  ],
  "5542": [
    74,
    "סֶלָה"
  ],
  "5543": [
    6,
    "סַלּוּ סַלּוּא"
  ],
  "5544": [
    2,
    "סִלּוֹן סַלּוֹן"
  ],
  "5545": [
    47,
    "סָלַח"
  ],
  "5546": [
    1,
    "סַלָּח"
  ],
  "5547": [
    3,
    "סְלִיחָה"
  ],
  "5548": [
    4,
    "סַלְכָה"
  ],
  "5549": [
    13,
    "סָלַל"
  ],
  "5550": [
    11,
    "סֹלְלָה סוֹלְלָה"
  ],
  "5551": [
    1,
    "סֻלָּם"
  ],
  "5552": [
    1,
    "סַלְסִלָּה"
  ],
  "5553": [
    59,
    "סֶלַע"
  ],
  "5554": [
    3,
    "סֶלַע"
  ],
  "5555": [
    2,
    "סֶלַע הַמַּחְלְקוֹת"
  ],
  "5556": [
    1,
    "סָלְעָם"
  ],
  "5557": [
    7,
    "סָלַף"
  ],
  "5558": [
    2,
    "סֶלֶף"
  ],
  "5559": [
    5,
    "סְלִק"
  ],
  "5560": [
    53,
    "סֹלֶת"
  ],
  "5561": [
    17,
    "סַם"
  ],
  "5562": [
    2,
    "סַמְגַּר־נְבוּ"
  ],
  "5563": [
    3,
    "סְמָדַר"
  ],
  "5564": [
    50,
    "סָמַךְ"
  ],
  "5565": [
    1,
    "סְמַכְיָהוּ"
  ],
  "5566": [
    5,
    "סֶמֶל סֵמֶל"
  ],
  "5567": [
    1,
    "סָמַן"
  ],
  "5568": [
    2,
    "סָמַר"
  ],
  "5569": [
    1,
    "סָמָר"
  ],
  "5570": [
    3,
    "סְנָאָה"
  ],
  "5571": [
    10,
    "סַנְבַלַּט"
  ],
  "5572": [
    6,
    "סְנֶה"
  ],
  "5573": [
    1,
    "סֶנֶּה"
  ],
  "5574": [
    2,
    "סְנוּאָה סְנֻאָה"
  ],
  "5575": [
    3,
    "סַנְוֵר"
  ],
  "5576": [
    13,
    "סַנְחֵרִיב"
  ],
  "5577": [
    1,
    "סַנְסַן"
  ],
  "5578": [
    1,
    "סַנְסַנָּה"
  ],
  "5579": [
    5,
    "סְנַפִּיר"
  ],
  "5580": [
    1,
    "סָס"
  ],
  "5581": [
    2,
    "סִסְמַי"
  ],
  "5582": [
    13,
    "סָעַד"
  ],
  "5583": [
    1,
    "סְעַד"
  ],
  "5584": [
    1,
    "סָעַה"
  ],
  "5585": [
    6,
    "סָעִיף"
  ],
  "5586": [
    1,
    "סָעַף"
  ],
  "5587": [
    3,
    "סָעִף שָׂעִף"
  ],
  "5588": [
    1,
    "סֵעֵף"
  ],
  "5589": [
    2,
    "סְעַפָּה"
  ],
  "5590": [
    7,
    "סָעַר"
  ],
  "5591": [
    26,
    "סַעַר סְעָרָה"
  ],
  "5592": [
    32,
    "סַף"
  ],
  "5593": [
    1,
    "סַף"
  ],
  "5594": [
    33,
    "סָפַד"
  ],
  "5595": [
    20,
    "סָפָה"
  ],
  "5596": [
    6,
    "סָפַח שָׂפַח"
  ],
  "5597": [
    2,
    "סַפַּחַת"
  ],
  "5598": [
    1,
    "סִפַּי"
  ],
  "5599": [
    8,
    "סָפִיחַ"
  ],
  "5600": [
    1,
    "סְפִינָה"
  ],
  "5601": [
    11,
    "סַפִּיר"
  ],
  "5602": [
    2,
    "סֵפֶל"
  ],
  "5603": [
    6,
    "סָפַן"
  ],
  "5604": [
    1,
    "סִפֻּן"
  ],
  "5605": [
    1,
    "סָפַף"
  ],
  "5606": [
    12,
    "סָפַק שָׂפַק"
  ],
  "5607": [
    2,
    "סֶפֶק שֶׂפֶק"
  ],
  "5608": [
    162,
    "סָפַר"
  ],
  "5609": [
    5,
    "סְפַר"
  ],
  "5610": [
    1,
    "סְפַר"
  ],
  "5611": [
    1,
    "סְפָר"
  ],
  "5612": [
    188,
    "סֵפֶר סִפְרָה"
  ],
  "5613": [
    6,
    "סָפַר"
  ],
  "5614": [
    1,
    "סְפָרַד"
  ],
  "5615": [
    1,
    "סְפֹרהָ"
  ],
  "5616": [
    2,
    "סְפַרְוִי"
  ],
  "5617": [
    7,
    "סְפַרְוַיִם"
  ],
  "5618": [
    2,
    "סֹפֶרֶת"
  ],
  "5619": [
    25,
    "סָקַל"
  ],
  "5620": [
    3,
    "סַר"
  ],
  "5621": [
    1,
    "סָרָב"
  ],
  "5622": [
    2,
    "סַרְבָּל"
  ],
  "5623": [
    1,
    "סַרְגוֹן"
  ],
  "5624": [
    2,
    "סֶרֶד"
  ],
  "5625": [
    1,
    "סַרְדִּי"
  ],
  "5626": [
    1,
    "סִּרָה"
  ],
  "5627": [
    10,
    "סָרָה"
  ],
  "5628": [
    7,
    "סרח"
  ],
  "5629": [
    1,
    "סֶרַח"
  ],
  "5630": [
    2,
    "סִרְיוֹן"
  ],
  "5631": [
    42,
    "סָּרִיס סָּרִס"
  ],
  "5632": [
    5,
    "סָרַךְ"
  ],
  "5633": [
    22,
    "סֶרֶן"
  ],
  "5634": [
    1,
    "סַרְעַפָּה"
  ],
  "5635": [
    1,
    "שָׂרַף"
  ],
  "5636": [
    1,
    "סִרְפַּד"
  ],
  "5637": [
    17,
    "סָרַר"
  ],
  "5638": [
    2,
    "סְתָו"
  ],
  "5639": [
    1,
    "סְתוּר"
  ],
  "5640": [
    15,
    "סָתַם שָׂתַם"
  ],
  "5641": [
    99,
    "סָתַר"
  ],
  "5642": [
    2,
    "סְתַר"
  ],
  "5643": [
    37,
    "סֵתֶר סִתְרָה"
  ],
  "5644": [
    1,
    "סִתְרִי"
  ],
  "5645": [
    33,
    "עָב"
  ],
  "5646": [
    4,
    "עָב עֹב"
  ],
  "5647": [
    297,
    "עָבַד"
  ],
  "5648": [
    28,
    "עַבַד"
  ],
  "5649": [
    9,
    "עֲבֵד"
  ],
  "5650": [
    812,
    "עֶבֶד"
  ],
  "5651": [
    6,
    "עֶבֶד"
  ],
  "5652": [
    1,
    "עֲבָד"
  ],
  "5653": [
    2,
    "עַבְדָּא"
  ],
  "5654": [
    40,
    "עֹבֵד אֱדֹם"
  ],
  "5655": [
    1,
    "עַבְדְּאֵל"
  ],
  "5656": [
    147,
    "עֲבֹדָה עֲבוֹדָה"
  ],
  "5657": [
    2,
    "עֲבֻדָּה"
  ],
  "5658": [
    8,
    "עַבְדּוֹן"
  ],
  "5659": [
    3,
    "עַבְדוּת"
  ],
  "5660": [
    3,
    "עַבְדִּי"
  ],
  "5661": [
    1,
    "עַבְדִּיאֵל"
  ],
  "5662": [
    20,
    "עֹבַדְיָה עֹבַדְיָהוּ"
  ],
  "5663": [
    12,
    "עֶבֶד־מֶלֶךְ"
  ],
  "5664": [
    2,
    "עֲבֵד נְגוֹ"
  ],
  "5665": [
    28,
    "עֲבֵד נְגוֹא"
  ],
  "5666": [
    3,
    "עָבָה"
  ],
  "5667": [
    4,
    "עֲבוֹט עֲבֹט"
  ],
  "5668": [
    51,
    "בַּעֲבוּר בַּעֲבֻר"
  ],
  "5669": [
    2,
    "עֲבוּר"
  ],
  "5670": [
    7,
    "עָבַט"
  ],
  "5671": [
    1,
    "עַבְטִיט"
  ],
  "5672": [
    4,
    "עֳבִי עֹבִי"
  ],
  "5673": [
    6,
    "עָבִידָא"
  ],
  "5674": [
    635,
    "עָבַר"
  ],
  "5675": [
    14,
    "עֲבַר"
  ],
  "5676": [
    94,
    "עֵבֶר"
  ],
  "5677": [
    15,
    "עֵבֶר"
  ],
  "5678": [
    34,
    "עֶבְרָה"
  ],
  "5679": [
    4,
    "עֲבָרָה"
  ],
  "5680": [
    37,
    "עִבְרִי"
  ],
  "5681": [
    1,
    "עִבְרִי"
  ],
  "5682": [
    5,
    "עֲבָרִים"
  ],
  "5683": [
    1,
    "עֶבְרֹן"
  ],
  "5684": [
    2,
    "עַבְרֹנָה"
  ],
  "5685": [
    1,
    "עָבַשׁ"
  ],
  "5686": [
    1,
    "עָבַת"
  ],
  "5687": [
    4,
    "עָבֹת עָבוֹת"
  ],
  "5688": [
    25,
    "עֲבֹת עֲבוֹת"
  ],
  "5689": [
    8,
    "עָגַב"
  ],
  "5690": [
    2,
    "עֲגֶב"
  ],
  "5691": [
    1,
    "עֲגָבָה"
  ],
  "5692": [
    8,
    "עוּגָה"
  ],
  "5693": [
    2,
    "עָגוּר"
  ],
  "5694": [
    2,
    "עָגִיל"
  ],
  "5695": [
    35,
    "עֵגֶל"
  ],
  "5696": [
    6,
    "עָגֹל עָגוֹל"
  ],
  "5697": [
    14,
    "עֶגְלָה"
  ],
  "5698": [
    2,
    "עֶגְלָה"
  ],
  "5699": [
    25,
    "עֲגָלָה"
  ],
  "5700": [
    13,
    "עֶגְלוֹן"
  ],
  "5701": [
    1,
    "עָגַם"
  ],
  "5702": [
    1,
    "עָגַן"
  ],
  "5703": [
    55,
    "עַד"
  ],
  "5704": [
    1332,
    "עַד"
  ],
  "5705": [
    38,
    "עַד"
  ],
  "5706": [
    3,
    "עַד"
  ],
  "5707": [
    70,
    "עֵד"
  ],
  "5708": [
    1,
    "עֵד"
  ],
  "5709": [
    9,
    "עַדָא עַדָה"
  ],
  "5710": [
    10,
    "עָדָה"
  ],
  "5711": [
    8,
    "עָדָה"
  ],
  "5712": [
    150,
    "עֵדָה"
  ],
  "5713": [
    26,
    "עֵדָה"
  ],
  "5714": [
    11,
    "עִדּוֹ עִדּוֹא עִדִּיא"
  ],
  "5715": [
    59,
    "עֵדוּת"
  ],
  "5716": [
    13,
    "עֲדִי"
  ],
  "5717": [
    3,
    "עֲדִיאֵל"
  ],
  "5718": [
    9,
    "עֲדָיָה עֲדָיָהוּ"
  ],
  "5719": [
    1,
    "עָדִין"
  ],
  "5720": [
    4,
    "עָדִין"
  ],
  "5721": [
    1,
    "עֲדִינָא"
  ],
  "5722": [
    1,
    "עֲדִינוֹ"
  ],
  "5723": [
    1,
    "עֲדִיתַיִם"
  ],
  "5724": [
    1,
    "עַדְלָי"
  ],
  "5725": [
    8,
    "עֲדֻלָּם"
  ],
  "5726": [
    3,
    "עֲדֻלָּמִי"
  ],
  "5727": [
    2,
    "עדן"
  ],
  "5728": [
    2,
    "עֲדֶן עֲדֶנָה"
  ],
  "5729": [
    3,
    "עֶדֶן"
  ],
  "5730": [
    4,
    "עֵדֶן עֶדְנָה"
  ],
  "5731": [
    17,
    "עֵדֶן"
  ],
  "5732": [
    13,
    "עִדָּן"
  ],
  "5733": [
    2,
    "עַדְנָא"
  ],
  "5734": [
    2,
    "עַדְנָה"
  ],
  "5735": [
    1,
    "עַדְעָדָה"
  ],
  "5736": [
    9,
    "עָדַף"
  ],
  "5737": [
    11,
    "עָדַר"
  ],
  "5738": [
    1,
    "עֵדֶר"
  ],
  "5739": [
    38,
    "עֵדֶר"
  ],
  "5740": [
    3,
    "עֵדֶר"
  ],
  "5741": [
    2,
    "עַדְרִיאֵל"
  ],
  "5742": [
    4,
    "עָדָשׁ"
  ],
  "5743": [
    2,
    "עוּב"
  ],
  "5744": [
    10,
    "עוֹבֵד"
  ],
  "5745": [
    1,
    "עוֹבָל"
  ],
  "5746": [
    1,
    "עוּג"
  ],
  "5747": [
    22,
    "עוֹג"
  ],
  "5748": [
    4,
    "עוּגָב עֻגָב"
  ],
  "5749": [
    52,
    "עוּד"
  ],
  "5750": [
    490,
    "עוֹד עֹד"
  ],
  "5751": [
    2,
    "עוֹד"
  ],
  "5752": [
    3,
    "עוֹדֵד עֹדֵד"
  ],
  "5753": [
    18,
    "עָוָה"
  ],
  "5754": [
    3,
    "עַוָּה"
  ],
  "5755": [
    4,
    "עִוָּה עַוָּא"
  ],
  "5756": [
    4,
    "עוּז"
  ],
  "5757": [
    4,
    "עַוִּי"
  ],
  "5758": [
    1,
    "עֲוָיָה"
  ],
  "5759": [
    2,
    "עָוִיל"
  ],
  "5760": [
    1,
    "עֲוִיל"
  ],
  "5761": [
    3,
    "עַוִּים"
  ],
  "5762": [
    3,
    "עֲוִית עֲיוֹת"
  ],
  "5763": [
    5,
    "עוּל"
  ],
  "5764": [
    3,
    "עוּל"
  ],
  "5765": [
    2,
    "עול"
  ],
  "5766": [
    54,
    "עֶוֶל עָוֶל עַוְלָה"
  ],
  "5767": [
    5,
    "עַוָּל"
  ],
  "5768": [
    21,
    "עוֹלֵל עוֹלָל"
  ],
  "5769": [
    443,
    "עוֹלָם עֹלָם"
  ],
  "5770": [
    1,
    "עָיַן"
  ],
  "5771": [
    234,
    "עָוֹן עָווֹן"
  ],
  "5772": [
    1,
    "עוֹנָה"
  ],
  "5773": [
    1,
    "עַוְעֶה"
  ],
  "5774": [
    37,
    "עוּף"
  ],
  "5775": [
    71,
    "עוֹף"
  ],
  "5776": [
    2,
    "עוֹף"
  ],
  "5777": [
    9,
    "עוֹפֶרֶת עֹפֶרֶת"
  ],
  "5778": [
    2,
    "עֵיפַי"
  ],
  "5779": [
    3,
    "עוּץ"
  ],
  "5780": [
    8,
    "עוּץ"
  ],
  "5781": [
    2,
    "עוּק"
  ],
  "5782": [
    87,
    "עוּר"
  ],
  "5783": [
    1,
    "עוּר"
  ],
  "5784": [
    1,
    "עוּר"
  ],
  "5785": [
    100,
    "עוֹר"
  ],
  "5786": [
    5,
    "עָוַר"
  ],
  "5787": [
    26,
    "עִוֵּר"
  ],
  "5788": [
    3,
    "עִוָּרוֹן עַוֶּרֶת"
  ],
  "5789": [
    1,
    "עוּשׁ"
  ],
  "5790": [
    2,
    "עוּת"
  ],
  "5791": [
    12,
    "עָוַת"
  ],
  "5792": [
    1,
    "עַוָּתָה"
  ],
  "5793": [
    2,
    "עוּתַי"
  ],
  "5794": [
    26,
    "עַז"
  ],
  "5795": [
    75,
    "עֵז"
  ],
  "5796": [
    1,
    "עֵז"
  ],
  "5797": [
    92,
    "עֹז עוֹז"
  ],
  "5798": [
    14,
    "עֻזָּא עֻזָּה"
  ],
  "5799": [
    4,
    "עֲזָאזֵל"
  ],
  "5800": [
    213,
    "עָזַב"
  ],
  "5801": [
    7,
    "עִזָּבוֹן"
  ],
  "5802": [
    1,
    "עַזְבּוּק"
  ],
  "5803": [
    4,
    "עַזְגָּד"
  ],
  "5804": [
    21,
    "עַזָּה"
  ],
  "5805": [
    5,
    "עֲזוּבָה"
  ],
  "5806": [
    4,
    "עֲזוּבָה"
  ],
  "5807": [
    3,
    "עֱזוּז"
  ],
  "5808": [
    2,
    "עִזּוּז"
  ],
  "5809": [
    3,
    "עַזּוּר עַזֻּר"
  ],
  "5810": [
    12,
    "עָזַז"
  ],
  "5811": [
    1,
    "עָזָז"
  ],
  "5812": [
    3,
    "עֲזַזְיָהוּ"
  ],
  "5813": [
    11,
    "עֻזִּי"
  ],
  "5814": [
    1,
    "עֻזִיָּא"
  ],
  "5815": [
    1,
    "עֲזִיאֵל"
  ],
  "5816": [
    16,
    "עֻזִּיאֵל"
  ],
  "5817": [
    2,
    "עָזִּיאֵלִי"
  ],
  "5818": [
    27,
    "עֻזִּיָּה עֻזִּיָּהוּ"
  ],
  "5819": [
    1,
    "עֲזִיזָא"
  ],
  "5820": [
    8,
    "עַזְמָוֶת"
  ],
  "5821": [
    1,
    "עַזָּן"
  ],
  "5822": [
    2,
    "עָזְנִיָּה"
  ],
  "5823": [
    1,
    "עָזַק"
  ],
  "5824": [
    2,
    "עִזְקָא"
  ],
  "5825": [
    7,
    "עֲזֵקָה"
  ],
  "5826": [
    82,
    "עָזַר"
  ],
  "5827": [
    1,
    "עֵזֶר"
  ],
  "5828": [
    24,
    "עֵזֶר"
  ],
  "5829": [
    4,
    "עֵזֶר"
  ],
  "5830": [
    22,
    "עֶזְרָא"
  ],
  "5831": [
    3,
    "עֶזְרָא"
  ],
  "5832": [
    6,
    "עֲזַרְאֵל"
  ],
  "5833": [
    26,
    "עֶזְרָה עֶזְרָת"
  ],
  "5834": [
    1,
    "עֶזְרָה"
  ],
  "5835": [
    9,
    "עֲזָרָה"
  ],
  "5836": [
    1,
    "עֶזְרִי"
  ],
  "5837": [
    3,
    "עַזְרִיאֵל"
  ],
  "5838": [
    48,
    "עֲזַרְיָה עֲזַרְיָהוּ"
  ],
  "5839": [
    1,
    "עֲזַרְיָה"
  ],
  "5840": [
    6,
    "עַזְרִיקָם"
  ],
  "5841": [
    2,
    "עַזָּתִי"
  ],
  "5842": [
    4,
    "עֵט"
  ],
  "5843": [
    1,
    "עֵטָא"
  ],
  "5844": [
    20,
    "עָטָה"
  ],
  "5845": [
    1,
    "עָטִין"
  ],
  "5846": [
    1,
    "עֲטִישָׁה"
  ],
  "5847": [
    3,
    "עֲטַלֵּף"
  ],
  "5848": [
    16,
    "עָטַף"
  ],
  "5849": [
    8,
    "עָטַר"
  ],
  "5850": [
    23,
    "עֲטָרָה"
  ],
  "5851": [
    1,
    "עֲטָרָה"
  ],
  "5852": [
    5,
    "עֲטָרוֹת עֲטָרֹת"
  ],
  "5853": [
    4,
    "עַטְרוֹת אַדָּר"
  ],
  "5854": [
    3,
    "עַטְרוֹת בֵּית יוֹאָב"
  ],
  "5855": [
    2,
    "עַטְרֹת שׁוֹפָן"
  ],
  "5856": [
    4,
    "עִי"
  ],
  "5857": [
    41,
    "עַי עַיָּה עַיָת"
  ],
  "5858": [
    8,
    "עֵיבָל"
  ],
  "5859": [
    3,
    "עִיּוֹן"
  ],
  "5860": [
    3,
    "עִיט"
  ],
  "5861": [
    8,
    "עַיִט"
  ],
  "5862": [
    5,
    "עֵיטָם"
  ],
  "5863": [
    4,
    "עִיֵּי הָעֲבָרִים"
  ],
  "5864": [
    2,
    "עִיִּים"
  ],
  "5865": [
    1,
    "עֵילוֹם"
  ],
  "5866": [
    1,
    "עִילַי"
  ],
  "5867": [
    30,
    "עֵילָם עוֹלָם"
  ],
  "5868": [
    2,
    "עַיָם"
  ],
  "5869": [
    930,
    "עַיִן"
  ],
  "5870": [
    5,
    "עַיִן"
  ],
  "5871": [
    5,
    "עַיִן"
  ],
  "5872": [
    12,
    "עִיר־גֶדִי"
  ],
  "5873": [
    6,
    "עֵין גַּנִּים"
  ],
  "5874": [
    6,
    "עֵין דֹּר עֵין דּוֹר"
  ],
  "5875": [
    2,
    "עֵין הַקּוֹרֵא"
  ],
  "5876": [
    2,
    "עֵין חַדָּה"
  ],
  "5877": [
    2,
    "עֵין חָצוֹר"
  ],
  "5878": [
    2,
    "עֵין חֲרוֹד"
  ],
  "5879": [
    2,
    "עֵינַיִם עֵינָם"
  ],
  "5880": [
    2,
    "עֵין מִשְׁפָּט"
  ],
  "5881": [
    5,
    "עֵינָן"
  ],
  "5882": [
    2,
    "עֵין עֶגְלַיִם"
  ],
  "5883": [
    8,
    "עֵין רֹגֵל"
  ],
  "5884": [
    2,
    "עֵין רִמּוֹן"
  ],
  "5885": [
    4,
    "עֵין שֶׁמֶשׁ"
  ],
  "5886": [
    1,
    "עֵין הַתַּנִּין"
  ],
  "5887": [
    2,
    "עֵין תַּפּוּחַ"
  ],
  "5888": [
    1,
    "עָיֵף"
  ],
  "5889": [
    17,
    "עָיֵף"
  ],
  "5890": [
    2,
    "עֵיפָה"
  ],
  "5891": [
    5,
    "עֵיפָה"
  ],
  "5892": [
    1094,
    "עִיר עָר"
  ],
  "5893": [
    1,
    "עִיר"
  ],
  "5894": [
    3,
    "עִיר"
  ],
  "5895": [
    10,
    "עַיִר"
  ],
  "5896": [
    6,
    "עִירָא"
  ],
  "5897": [
    2,
    "עִירָד"
  ],
  "5898": [
    2,
    "עִיר־הַמֶּלַח"
  ],
  "5899": [
    11,
    "עִיר הַתְּמָרִים"
  ],
  "5900": [
    1,
    "עִירוּ"
  ],
  "5901": [
    1,
    "עִירִי"
  ],
  "5902": [
    2,
    "עִירָם"
  ],
  "5903": [
    10,
    "עֵירֹם עֵרֹם"
  ],
  "5904": [
    2,
    "עִיר נָחָשׁ"
  ],
  "5905": [
    2,
    "עִיר שֶׁמֶשׁ"
  ],
  "5906": [
    2,
    "עַיִשׁ עָשׁ"
  ],
  "5907": [
    7,
    "עַכְבּוֹר"
  ],
  "5908": [
    2,
    "עַכָּבִישׁ"
  ],
  "5909": [
    6,
    "עַכְבָּר"
  ],
  "5910": [
    1,
    "עַכּוֹ"
  ],
  "5911": [
    5,
    "עָכוֹר"
  ],
  "5912": [
    6,
    "עָכָן"
  ],
  "5913": [
    1,
    "עָכַס"
  ],
  "5914": [
    2,
    "עֶכֶס"
  ],
  "5915": [
    7,
    "עַכְסָה"
  ],
  "5916": [
    14,
    "עָכַר"
  ],
  "5917": [
    1,
    "עָכָר"
  ],
  "5918": [
    5,
    "עָכְרָן"
  ],
  "5919": [
    1,
    "עַכְשׁוּב"
  ],
  "5920": [
    4,
    "עַל"
  ],
  "5921": [
    5804,
    "עַל"
  ],
  "5922": [
    128,
    "עַל"
  ],
  "5923": [
    42,
    "עֹל עוֹל"
  ],
  "5924": [
    1,
    "עֵלָּא"
  ],
  "5925": [
    1,
    "עֻלָּא"
  ],
  "5926": [
    1,
    "עִלֵּג"
  ],
  "5927": [
    919,
    "עָלָה"
  ],
  "5928": [
    1,
    "עַלָה"
  ],
  "5929": [
    18,
    "עָלֶה"
  ],
  "5930": [
    292,
    "עֹלָה עוֹלָה"
  ],
  "5931": [
    3,
    "עִלָּה"
  ],
  "5932": [
    1,
    "עַלְוָה"
  ],
  "5933": [
    3,
    "עַלְוָה עַלְיָה"
  ],
  "5934": [
    5,
    "עֲלוּם"
  ],
  "5935": [
    2,
    "עַלְוָן עַלְיָן"
  ],
  "5936": [
    1,
    "עֲלוּקָה"
  ],
  "5937": [
    17,
    "עלז"
  ],
  "5938": [
    1,
    "עָלֵז"
  ],
  "5939": [
    4,
    "עֲלָטָה"
  ],
  "5940": [
    1,
    "עֱלִי"
  ],
  "5941": [
    33,
    "עֵלִי"
  ],
  "5942": [
    2,
    "עִלִּי"
  ],
  "5943": [
    20,
    "עִלָּי"
  ],
  "5944": [
    19,
    "עֲלִיָּה"
  ],
  "5945": [
    54,
    "עֶלְיוֹן"
  ],
  "5946": [
    4,
    "עֶלְיוֹן"
  ],
  "5947": [
    7,
    "עַלִּיז"
  ],
  "5948": [
    1,
    "עֲלִיל"
  ],
  "5949": [
    24,
    "עֲלִילָה עֲלִלָה"
  ],
  "5950": [
    1,
    "עֲלִילִיָּה"
  ],
  "5951": [
    1,
    "עֲלִיצוּת"
  ],
  "5952": [
    1,
    "עִלִּי"
  ],
  "5953": [
    21,
    "עָלַל"
  ],
  "5954": [
    23,
    "עָלַל"
  ],
  "5955": [
    7,
    "עוֹלֵלָה"
  ],
  "5956": [
    34,
    "עָלַם"
  ],
  "5957": [
    21,
    "עָלַם"
  ],
  "5958": [
    2,
    "עֶלֶם"
  ],
  "5959": [
    7,
    "עַלְמָה"
  ],
  "5960": [
    1,
    "עַלְמוֹן"
  ],
  "5961": [
    2,
    "עֲלָמוֹת"
  ],
  "5962": [
    1,
    "עֵלְמָי"
  ],
  "5963": [
    4,
    "עֲַלְמֹן דִּבְלָתָיְמָה"
  ],
  "5964": [
    4,
    "עָלֶמֶת"
  ],
  "5965": [
    5,
    "עָלַס"
  ],
  "5966": [
    1,
    "עָלַע"
  ],
  "5967": [
    1,
    "עֲלַע"
  ],
  "5968": [
    5,
    "עָלַף"
  ],
  "5969": [
    1,
    "עֻלְפֶּה"
  ],
  "5970": [
    8,
    "עָלַץ"
  ],
  "5971": [
    1889,
    "עַם"
  ],
  "5972": [
    17,
    "עַם"
  ],
  "5973": [
    1053,
    "עִם"
  ],
  "5974": [
    25,
    "עִם"
  ],
  "5975": [
    538,
    "עָמַד"
  ],
  "5976": [
    2,
    "עָמַד"
  ],
  "5977": [
    5,
    "עֹמֶד"
  ],
  "5978": [
    52,
    "עִמָּד"
  ],
  "5979": [
    1,
    "עֶמְדָּה"
  ],
  "5980": [
    35,
    "לְעֻמַּתה"
  ],
  "5981": [
    1,
    "עֻמָּה"
  ],
  "5982": [
    112,
    "עַמּוּד עַמֻּד"
  ],
  "5983": [
    108,
    "עַמּוֹן"
  ],
  "5984": [
    18,
    "עַמּוֹנִי"
  ],
  "5985": [
    8,
    "עַמֹּנִית"
  ],
  "5986": [
    7,
    "עָמוֹס"
  ],
  "5987": [
    2,
    "עָמוֹק"
  ],
  "5988": [
    6,
    "עַמִּיאֵל"
  ],
  "5989": [
    10,
    "עַמִּיהוּד"
  ],
  "5990": [
    1,
    "עַמִּיזָבָד"
  ],
  "5991": [
    2,
    "עַמִּיהוּד"
  ],
  "5992": [
    13,
    "עַמִּינָדָב"
  ],
  "5993": [
    1,
    "עַמִּי־נָדִיב"
  ],
  "5994": [
    1,
    "עַמִּיק"
  ],
  "5995": [
    4,
    "עָמִיר"
  ],
  "5996": [
    5,
    "עַמִּישַׁדָּי"
  ],
  "5997": [
    13,
    "עָמִית"
  ],
  "5998": [
    11,
    "עָמַל"
  ],
  "5999": [
    55,
    "עָמָל"
  ],
  "6000": [
    1,
    "עָמָל"
  ],
  "6001": [
    9,
    "עָמֵל"
  ],
  "6002": [
    43,
    "עֲמָלֵק"
  ],
  "6003": [
    12,
    "עֲמָלֵקִי"
  ],
  "6004": [
    3,
    "עָמַם"
  ],
  "6005": [
    4,
    "עִמָּנוּאֵל"
  ],
  "6006": [
    9,
    "עָמַס עָמַשׂ"
  ],
  "6007": [
    1,
    "עֲמַסְיָה"
  ],
  "6008": [
    1,
    "עַמְעָד"
  ],
  "6009": [
    9,
    "עָמַק"
  ],
  "6010": [
    69,
    "עֵמֶק"
  ],
  "6011": [
    1,
    "עֹמֶק"
  ],
  "6012": [
    5,
    "עָמֵק"
  ],
  "6013": [
    17,
    "עָמֹק"
  ],
  "6014": [
    4,
    "עָמַר"
  ],
  "6015": [
    1,
    "עֲמַר"
  ],
  "6016": [
    14,
    "עֹמֶר"
  ],
  "6017": [
    19,
    "עֲמֹרָה"
  ],
  "6018": [
    18,
    "עָמְרִי"
  ],
  "6019": [
    14,
    "עַמְרָם"
  ],
  "6020": [
    2,
    "עַמְרָמִי"
  ],
  "6021": [
    16,
    "עֲמָשָׂא"
  ],
  "6022": [
    5,
    "עֲמָשַׂי"
  ],
  "6023": [
    1,
    "עֲמַשְׁסַי"
  ],
  "6024": [
    2,
    "עֲנָב"
  ],
  "6025": [
    19,
    "עֵנָב"
  ],
  "6026": [
    16,
    "עָנַג"
  ],
  "6027": [
    2,
    "עֹנֶג"
  ],
  "6028": [
    4,
    "עָנֹג"
  ],
  "6029": [
    2,
    "עָנַד"
  ],
  "6030": [
    336,
    "עָנָה"
  ],
  "6031": [
    91,
    "עָנָה"
  ],
  "6032": [
    31,
    "עַנָה"
  ],
  "6033": [
    1,
    "עַנָה"
  ],
  "6034": [
    12,
    "עֲנָה"
  ],
  "6035": [
    30,
    "עָנָו עָנָיו"
  ],
  "6036": [
    1,
    "עָנוּב"
  ],
  "6037": [
    3,
    "עֲנָוָה"
  ],
  "6038": [
    4,
    "עֲנָוָה"
  ],
  "6039": [
    1,
    "עֱנוּת"
  ],
  "6040": [
    37,
    "עֳנִי"
  ],
  "6041": [
    85,
    "עָנִי"
  ],
  "6042": [
    4,
    "עֻנִּי"
  ],
  "6043": [
    2,
    "עֲנָיָה"
  ],
  "6044": [
    1,
    "עָנִים"
  ],
  "6045": [
    8,
    "עִנְיָן"
  ],
  "6046": [
    1,
    "עָנֵם"
  ],
  "6047": [
    2,
    "עֲנָמִם"
  ],
  "6048": [
    1,
    "עֲנַמֶּלֶךְ"
  ],
  "6049": [
    11,
    "עָנָן"
  ],
  "6050": [
    1,
    "עֲנָן"
  ],
  "6051": [
    87,
    "עֲנָן"
  ],
  "6052": [
    1,
    "עֲנָן"
  ],
  "6053": [
    1,
    "עֲנָנָה"
  ],
  "6054": [
    1,
    "עֲנָנִי"
  ],
  "6055": [
    2,
    "עֲנָנְיָה"
  ],
  "6056": [
    4,
    "עֲנַף עֶנֶף"
  ],
  "6057": [
    7,
    "עָנָף"
  ],
  "6058": [
    1,
    "עָנֵף"
  ],
  "6059": [
    4,
    "עָנַק"
  ],
  "6060": [
    3,
    "עֲנָק"
  ],
  "6061": [
    9,
    "עֲנָק"
  ],
  "6062": [
    9,
    "עֲנָקִי"
  ],
  "6063": [
    3,
    "עָנֵר"
  ],
  "6064": [
    10,
    "עָנַשׁ"
  ],
  "6065": [
    1,
    "עֱנָשׁ"
  ],
  "6066": [
    2,
    "עֹנֶשׁ"
  ],
  "6067": [
    2,
    "עֲנָת"
  ],
  "6068": [
    15,
    "עֲנָתוֹת"
  ],
  "6069": [
    5,
    "עַנְתוֹתִי עַנְּתוֹתִי"
  ],
  "6070": [
    1,
    "עַנְתוֹתִיָּה"
  ],
  "6071": [
    5,
    "עָסִיס"
  ],
  "6072": [
    1,
    "עָסַס"
  ],
  "6073": [
    1,
    "עֳפֶא"
  ],
  "6074": [
    3,
    "עֳפִי"
  ],
  "6075": [
    2,
    "עפל"
  ],
  "6076": [
    10,
    "עֹפֶל"
  ],
  "6077": [
    5,
    "עֹפֶל"
  ],
  "6078": [
    1,
    "עָפְנִי"
  ],
  "6079": [
    10,
    "עַפְעַף"
  ],
  "6080": [
    1,
    "עָפַר"
  ],
  "6081": [
    4,
    "עֵפֶר"
  ],
  "6082": [
    5,
    "עֹפֶר"
  ],
  "6083": [
    112,
    "עָפָר"
  ],
  "6084": [
    8,
    "עָפְרָה"
  ],
  "6085": [
    15,
    "עֶפְרוֹן"
  ],
  "6086": [
    334,
    "עֵץ"
  ],
  "6087": [
    17,
    "עָצַב"
  ],
  "6088": [
    1,
    "עֲצִיב"
  ],
  "6089": [
    7,
    "עֶצֶב"
  ],
  "6090": [
    3,
    "עֹצֶב"
  ],
  "6091": [
    18,
    "עָצָב"
  ],
  "6092": [
    1,
    "עָצֶב"
  ],
  "6093": [
    3,
    "עִצָּבוֹן"
  ],
  "6094": [
    5,
    "עַצֶּבֶת"
  ],
  "6095": [
    2,
    "עצה"
  ],
  "6096": [
    1,
    "עָצֶה"
  ],
  "6097": [
    1,
    "עֵצָה"
  ],
  "6098": [
    92,
    "עֵצָה"
  ],
  "6099": [
    32,
    "עָצוּם עָצֻם"
  ],
  "6100": [
    14,
    "עֶצְיוֹן עֶצְיוֹ גֶבֶר"
  ],
  "6101": [
    1,
    "עָצַל"
  ],
  "6102": [
    14,
    "עָצֵל"
  ],
  "6103": [
    2,
    "עַצְלָה"
  ],
  "6104": [
    1,
    "עַצְלוּת"
  ],
  "6105": [
    20,
    "עָצַם"
  ],
  "6106": [
    128,
    "עֶצֶם"
  ],
  "6107": [
    3,
    "עֶצֶם"
  ],
  "6108": [
    3,
    "עֹצֶם"
  ],
  "6109": [
    3,
    "עָצְמָה"
  ],
  "6110": [
    1,
    "עֲצֻמָה"
  ],
  "6111": [
    3,
    "עַצְמוֹן עַצְמֹן"
  ],
  "6112": [
    2,
    "עֵצֶן"
  ],
  "6113": [
    50,
    "עָצַר"
  ],
  "6114": [
    1,
    "עֶצֶר"
  ],
  "6115": [
    3,
    "עֹצֶר"
  ],
  "6116": [
    11,
    "עֲצָרָה עֲצֶרֶת"
  ],
  "6117": [
    7,
    "עָקַב"
  ],
  "6118": [
    15,
    "עֵקֶב"
  ],
  "6119": [
    13,
    "עָקֵב עִקְּבָה"
  ],
  "6120": [
    2,
    "עָקֵב"
  ],
  "6121": [
    3,
    "עָקֹב"
  ],
  "6122": [
    1,
    "עָקְבָּה"
  ],
  "6123": [
    1,
    "עָקַד"
  ],
  "6124": [
    7,
    "עָקֹד"
  ],
  "6125": [
    1,
    "עָקָה"
  ],
  "6126": [
    8,
    "עַקּוּב"
  ],
  "6127": [
    1,
    "עָקַל"
  ],
  "6128": [
    2,
    "עֲקַלְקָל"
  ],
  "6129": [
    1,
    "עֲקַלָּתוֹן"
  ],
  "6130": [
    1,
    "עֲקָן"
  ],
  "6131": [
    7,
    "עָקַר"
  ],
  "6132": [
    2,
    "עַקַר"
  ],
  "6133": [
    1,
    "עֵקֶר"
  ],
  "6134": [
    1,
    "עֵקֶר"
  ],
  "6135": [
    13,
    "עָקָר"
  ],
  "6136": [
    3,
    "עִקָּר"
  ],
  "6137": [
    6,
    "עַקְרָב"
  ],
  "6138": [
    22,
    "עֶקְרוֹן"
  ],
  "6139": [
    2,
    "עֶקְרוֹנִי עֶקְרֹנִי"
  ],
  "6140": [
    5,
    "עקשׁ"
  ],
  "6141": [
    11,
    "עִקֵּשׁ"
  ],
  "6142": [
    3,
    "עִקֵּשׁ"
  ],
  "6143": [
    2,
    "עִקְּשׁוּת"
  ],
  "6144": [
    6,
    "עָר"
  ],
  "6145": [
    6,
    "עָר"
  ],
  "6146": [
    2,
    "עָר"
  ],
  "6147": [
    10,
    "עֵר"
  ],
  "6148": [
    28,
    "עָרַב"
  ],
  "6149": [
    8,
    "עָרֵב"
  ],
  "6150": [
    3,
    "עָרַב"
  ],
  "6151": [
    4,
    "עַרַב"
  ],
  "6152": [
    6,
    "עֲרָב עֲרַב"
  ],
  "6153": [
    139,
    "עֶרֶב"
  ],
  "6154": [
    15,
    "עֵרֶב עֶרֶב"
  ],
  "6155": [
    5,
    "עָרָב"
  ],
  "6156": [
    1,
    "עָרֵב"
  ],
  "6157": [
    9,
    "עָרֹב"
  ],
  "6158": [
    10,
    "עֹרֵב עוֹרֵב"
  ],
  "6159": [
    7,
    "עֹרֵב עֹרֵב"
  ],
  "6160": [
    61,
    "עֲרָבָה"
  ],
  "6161": [
    2,
    "עֲרֻבָּה"
  ],
  "6162": [
    3,
    "עֵרָבוֹן"
  ],
  "6163": [
    10,
    "עֲרָבִי עֲרְבִי"
  ],
  "6164": [
    2,
    "עַרְבָתִי"
  ],
  "6165": [
    3,
    "עָרַג"
  ],
  "6166": [
    5,
    "עַרָד"
  ],
  "6167": [
    1,
    "עֲרָד"
  ],
  "6168": [
    17,
    "עָרָה"
  ],
  "6169": [
    1,
    "עָרָה"
  ],
  "6170": [
    4,
    "עֲרוּגָה עֲרֻגָה"
  ],
  "6171": [
    1,
    "עָרוֹד"
  ],
  "6172": [
    54,
    "עֶרְוָה"
  ],
  "6173": [
    1,
    "עַרְוָה"
  ],
  "6174": [
    16,
    "עָרוֹם עָרֹם"
  ],
  "6175": [
    11,
    "עָרוּם"
  ],
  "6176": [
    2,
    "עֲרוֹעֵר עֲרְעָר"
  ],
  "6177": [
    16,
    "עַרוֹעֵר עַרֹעֵר עַרְעוֹר"
  ],
  "6178": [
    1,
    "עָרוּץ"
  ],
  "6179": [
    2,
    "עֵרִי"
  ],
  "6180": [
    1,
    "עֵרִי"
  ],
  "6181": [
    7,
    "עֶרְיָה"
  ],
  "6182": [
    4,
    "עֲרִיסָה"
  ],
  "6183": [
    1,
    "עֲרִיף"
  ],
  "6184": [
    20,
    "עָרִיץ"
  ],
  "6185": [
    4,
    "עֲרִירִי"
  ],
  "6186": [
    81,
    "עָרַךְ"
  ],
  "6187": [
    34,
    "עֵרֶךְ"
  ],
  "6188": [
    3,
    "עָרֵל"
  ],
  "6189": [
    35,
    "עָרֵל"
  ],
  "6190": [
    17,
    "עָרְלָה"
  ],
  "6191": [
    5,
    "עָרַם"
  ],
  "6192": [
    1,
    "עָרַם"
  ],
  "6193": [
    1,
    "עֹרֶם"
  ],
  "6194": [
    11,
    "עָרֵם עֲרֵמָה"
  ],
  "6195": [
    5,
    "עָרְמָה"
  ],
  "6196": [
    3,
    "עֶרְמוֹן"
  ],
  "6197": [
    1,
    "עֵרָן"
  ],
  "6198": [
    1,
    "עֵרָנִי"
  ],
  "6199": [
    2,
    "עַרְעָר"
  ],
  "6200": [
    1,
    "עֲרֹעֵרִי"
  ],
  "6201": [
    2,
    "עָרַף"
  ],
  "6202": [
    9,
    "עָרַף"
  ],
  "6203": [
    33,
    "עֹרֶף"
  ],
  "6204": [
    2,
    "עָרְפָּה"
  ],
  "6205": [
    15,
    "עֲרָפֶל"
  ],
  "6206": [
    15,
    "עָרַץ"
  ],
  "6207": [
    2,
    "עָרַק"
  ],
  "6208": [
    2,
    "עַרְקִי"
  ],
  "6209": [
    5,
    "עָרַר"
  ],
  "6210": [
    10,
    "עֶרֶשׂ"
  ],
  "6211": [
    12,
    "עָשׂ"
  ],
  "6212": [
    33,
    "עֵשֶׂב"
  ],
  "6213": [
    2695,
    "עָשָׂה"
  ],
  "6214": [
    24,
    "עֲשָׂהאֵל"
  ],
  "6215": [
    97,
    "עֵשָׂו"
  ],
  "6216": [
    1,
    "עָשׁוֹק"
  ],
  "6217": [
    5,
    "עֲשׁוּק עֲשֻׁק"
  ],
  "6218": [
    16,
    "עָשׂוֹר עָשֹׂר"
  ],
  "6219": [
    1,
    "עָשׁוֹת"
  ],
  "6220": [
    1,
    "עַשְׁוָת"
  ],
  "6221": [
    1,
    "עֲשִׂיאֵל"
  ],
  "6222": [
    8,
    "עֲשָׂיָה"
  ],
  "6223": [
    24,
    "עָשִׁיר"
  ],
  "6224": [
    30,
    "עֲשִׂירִי"
  ],
  "6225": [
    6,
    "עָשַׁן"
  ],
  "6226": [
    2,
    "עָשֵׁן"
  ],
  "6227": [
    25,
    "עָשָׁן"
  ],
  "6228": [
    4,
    "עָשָׁן"
  ],
  "6229": [
    1,
    "עָשַׂק"
  ],
  "6230": [
    1,
    "עֵשֶׂק"
  ],
  "6231": [
    37,
    "עָשַׁק"
  ],
  "6232": [
    1,
    "עֵשֶׁק"
  ],
  "6233": [
    16,
    "עֹשֶׁק"
  ],
  "6234": [
    1,
    "עָשְׁקָה"
  ],
  "6235": [
    182,
    "עֶשֶׂר עַשָׂרָה"
  ],
  "6236": [
    6,
    "עֲשַׂר עַשְׂרָה"
  ],
  "6237": [
    11,
    "עָשַׂר"
  ],
  "6238": [
    18,
    "עָשַׁר"
  ],
  "6239": [
    38,
    "עֹשֶׁר"
  ],
  "6240": [
    340,
    "עָשָׂר"
  ],
  "6241": [
    36,
    "עִשָּׂרוֹן עִשָּׂרֹן"
  ],
  "6242": [
    321,
    "עֶשְׂרִים"
  ],
  "6243": [
    1,
    "עֶשְׂרִין"
  ],
  "6244": [
    3,
    "עָשֵׁשׁ"
  ],
  "6245": [
    2,
    "עָשַׁת"
  ],
  "6246": [
    1,
    "עֲשִׁית"
  ],
  "6247": [
    1,
    "עֶשֶׁת"
  ],
  "6248": [
    1,
    "עַשְׁתּוּת"
  ],
  "6249": [
    19,
    "עַשְׁתֵּי"
  ],
  "6250": [
    1,
    "עֶשְׁתּוֹנָה"
  ],
  "6251": [
    5,
    "עַשְׁתְּרָה"
  ],
  "6252": [
    12,
    "עַשְׁתָּרוֹת עַשְׁתָּרֹת"
  ],
  "6253": [
    3,
    "עַשְׁתֹּרֶת"
  ],
  "6254": [
    1,
    "עֲשְׁתְּרָתִי"
  ],
  "6255": [
    2,
    "עַשְׁתְּרֹת קַרְנַיִם"
  ],
  "6256": [
    298,
    "עֵת"
  ],
  "6257": [
    2,
    "עָתַד"
  ],
  "6258": [
    435,
    "אַתָּה"
  ],
  "6259": [
    2,
    "עָתוּד"
  ],
  "6260": [
    29,
    "עַתּוּד עַתֻּד"
  ],
  "6261": [
    1,
    "עִתִּי"
  ],
  "6262": [
    4,
    "עַתַּי"
  ],
  "6263": [
    1,
    "עֲתִיד"
  ],
  "6264": [
    8,
    "עָתִיד"
  ],
  "6265": [
    1,
    "עֲתָיָה"
  ],
  "6266": [
    1,
    "עָתִיק"
  ],
  "6267": [
    2,
    "עַתִּיק"
  ],
  "6268": [
    3,
    "עַתִּיק"
  ],
  "6269": [
    1,
    "עֲתָךְ"
  ],
  "6270": [
    1,
    "עַתְלָי"
  ],
  "6271": [
    17,
    "עֲתַלְיָה עֲתַלְיָהוּ"
  ],
  "6272": [
    1,
    "עָתַם"
  ],
  "6273": [
    1,
    "עָתְנִי"
  ],
  "6274": [
    7,
    "עָתְנִיאֵל"
  ],
  "6275": [
    9,
    "עָתַק"
  ],
  "6276": [
    1,
    "עָתֵק"
  ],
  "6277": [
    5,
    "עָתָק"
  ],
  "6278": [
    2,
    "עֵת קָצִין"
  ],
  "6279": [
    20,
    "עָתַר"
  ],
  "6280": [
    2,
    "עָתַר"
  ],
  "6281": [
    2,
    "עֶתֶר"
  ],
  "6282": [
    2,
    "עָתָר"
  ],
  "6283": [
    1,
    "עֲתֶרֶת"
  ],
  "6284": [
    1,
    "פָּאָה"
  ],
  "6285": [
    86,
    "פֵּאָה"
  ],
  "6286": [
    17,
    "פָּאַר"
  ],
  "6287": [
    7,
    "פְּאֵר"
  ],
  "6288": [
    8,
    "פְּאֹרָה פֹּארָה פֻּארָה"
  ],
  "6289": [
    2,
    "פָּארוּר"
  ],
  "6290": [
    11,
    "פָּארָן"
  ],
  "6291": [
    1,
    "פַּג"
  ],
  "6292": [
    4,
    "פִּגּוּל פִּגֻּל"
  ],
  "6293": [
    48,
    "פָּגַע"
  ],
  "6294": [
    2,
    "פֶּגַע"
  ],
  "6295": [
    5,
    "פַּגְעִיאֵל"
  ],
  "6296": [
    2,
    "פָּגַר"
  ],
  "6297": [
    22,
    "פֶּגֶר"
  ],
  "6298": [
    15,
    "פָּגַשׁ"
  ],
  "6299": [
    61,
    "פָּדָה"
  ],
  "6300": [
    1,
    "פְּדַהְאֵל"
  ],
  "6301": [
    8,
    "פְּדָה־צוּר"
  ],
  "6302": [
    8,
    "פָּדוּי"
  ],
  "6303": [
    2,
    "פָּדוֹן"
  ],
  "6304": [
    4,
    "פְּדוּת פְּדֻת"
  ],
  "6305": [
    8,
    "פְּדָיָה פְּדָיָהוּ"
  ],
  "6306": [
    3,
    "פִּדְיוֹם פִּדְיֹם פִּדְיוֹן פִּדְיֹן"
  ],
  "6307": [
    21,
    "פַּדָּן פַּדַּן אֲרָם"
  ],
  "6308": [
    1,
    "פּדע"
  ],
  "6309": [
    3,
    "פֶּדֶר"
  ],
  "6310": [
    521,
    "פֶּה"
  ],
  "6311": [
    82,
    "פֹּה פֹּא פּוֹ פּ"
  ],
  "6312": [
    4,
    "פּוּאָה פֻּוָּה"
  ],
  "6313": [
    4,
    "פּוּג"
  ],
  "6314": [
    1,
    "פּוּגָה"
  ],
  "6315": [
    16,
    "פּוּחַ"
  ],
  "6316": [
    7,
    "פּוּט"
  ],
  "6317": [
    1,
    "פּוּטִיאֵל"
  ],
  "6318": [
    2,
    "פּוֹטִיפַר"
  ],
  "6319": [
    6,
    "פּוֹטִי פֶרַע"
  ],
  "6320": [
    4,
    "פּוּךְ"
  ],
  "6321": [
    2,
    "פּוֹל"
  ],
  "6322": [
    4,
    "פּוּל"
  ],
  "6323": [
    1,
    "פּוּן"
  ],
  "6324": [
    1,
    "פּוּנִי"
  ],
  "6325": [
    2,
    "פּוּנֹן"
  ],
  "6326": [
    1,
    "פּוּעָה"
  ],
  "6327": [
    71,
    "פּוּץ"
  ],
  "6328": [
    2,
    "פּוּק"
  ],
  "6329": [
    7,
    "פּוּק"
  ],
  "6330": [
    1,
    "פּוּקָה"
  ],
  "6331": [
    5,
    "פּוּר"
  ],
  "6332": [
    8,
    "פּוּר פּוּרִים פֻּרִים"
  ],
  "6333": [
    2,
    "פּוּרָה"
  ],
  "6334": [
    1,
    "פּוֹרָתָא"
  ],
  "6335": [
    5,
    "פּוּשׁ"
  ],
  "6336": [
    1,
    "פּוּתִי"
  ],
  "6337": [
    9,
    "פַּז"
  ],
  "6338": [
    1,
    "פָּזַז"
  ],
  "6339": [
    2,
    "פָּזַז"
  ],
  "6340": [
    10,
    "פָּזַר"
  ],
  "6341": [
    27,
    "פַּח"
  ],
  "6342": [
    25,
    "פָּחַד"
  ],
  "6343": [
    52,
    "פַּחַד"
  ],
  "6344": [
    2,
    "פַּחַד"
  ],
  "6345": [
    1,
    "פַּחְדָּה"
  ],
  "6346": [
    28,
    "פֶּחָה"
  ],
  "6347": [
    10,
    "פֶּחָה"
  ],
  "6348": [
    2,
    "פָּחַז"
  ],
  "6349": [
    2,
    "פַּחַז"
  ],
  "6350": [
    1,
    "פַּחֲזוּת"
  ],
  "6351": [
    1,
    "פָּחַח"
  ],
  "6352": [
    3,
    "פֶּחָם"
  ],
  "6353": [
    1,
    "פֶּחָר"
  ],
  "6354": [
    10,
    "פַּחַת"
  ],
  "6355": [
    12,
    "פַּחַת מוֹאָב"
  ],
  "6356": [
    2,
    "פְּחֶתֶת"
  ],
  "6357": [
    4,
    "פִּטְדָה"
  ],
  "6358": [
    7,
    "פָּטוּר"
  ],
  "6359": [
    1,
    "פָּטִיר"
  ],
  "6360": [
    3,
    "פַּטִּישׁ"
  ],
  "6361": [
    2,
    "פַּטִישׁ"
  ],
  "6362": [
    9,
    "פָּטַר"
  ],
  "6363": [
    12,
    "פֶּטֶר פִּטְרָה"
  ],
  "6364": [
    2,
    "פִּי־בֶסֶת"
  ],
  "6365": [
    3,
    "פִּיד"
  ],
  "6366": [
    1,
    "פֵּיָה פִּיָה"
  ],
  "6367": [
    7,
    "ִפִּי הַחִירֹת"
  ],
  "6368": [
    2,
    "פִּיחַ"
  ],
  "6369": [
    3,
    "פִּיכֹל"
  ],
  "6370": [
    37,
    "פִּילֶגֶשׁ פִּלֶגֶשׁ"
  ],
  "6371": [
    1,
    "פִּימָה"
  ],
  "6372": [
    25,
    "פִּינְחָס"
  ],
  "6373": [
    2,
    "פִּינֹן"
  ],
  "6374": [
    2,
    "פִּיפִיָה"
  ],
  "6375": [
    1,
    "פִּיק"
  ],
  "6376": [
    1,
    "פִּישׁוֹן"
  ],
  "6377": [
    2,
    "פִּיתוֹן"
  ],
  "6378": [
    3,
    "פַּךְ"
  ],
  "6380": [
    4,
    "פֹּכֶרֶת הצְּבָיִים"
  ],
  "6381": [
    77,
    "פָּלָא"
  ],
  "6382": [
    13,
    "פֶּלֶא"
  ],
  "6383": [
    3,
    "פִּלְאִי פָּלִיא"
  ],
  "6384": [
    1,
    "פַּלֻּאִי"
  ],
  "6385": [
    4,
    "פָּלַג"
  ],
  "6386": [
    1,
    "פְּלַג"
  ],
  "6387": [
    1,
    "פְּלַג"
  ],
  "6388": [
    10,
    "פֶּלֶג"
  ],
  "6389": [
    7,
    "פֶּלֶג"
  ],
  "6390": [
    3,
    "פְּלַגָּה"
  ],
  "6391": [
    3,
    "פְּלֻגָּה"
  ],
  "6392": [
    1,
    "פְּלֻגָּה"
  ],
  "6393": [
    1,
    "פְּלָדָה"
  ],
  "6394": [
    1,
    "פִּלְדָּשׁ"
  ],
  "6395": [
    9,
    "פָּלָה"
  ],
  "6396": [
    5,
    "פַּלּוּא"
  ],
  "6397": [
    3,
    "פְּלוֹנִי"
  ],
  "6398": [
    7,
    "פָּלַח"
  ],
  "6399": [
    10,
    "פְּלַח"
  ],
  "6400": [
    6,
    "פֶּלַח"
  ],
  "6401": [
    1,
    "פִּלְחָא"
  ],
  "6402": [
    1,
    "פָּלְחָן"
  ],
  "6403": [
    25,
    "פָּלַט"
  ],
  "6404": [
    2,
    "פֶּלֶט"
  ],
  "6405": [
    6,
    "פָּלֵיט"
  ],
  "6406": [
    2,
    "פַּלְטִי"
  ],
  "6407": [
    1,
    "פַּלְטִי"
  ],
  "6408": [
    1,
    "פִּלְטָי"
  ],
  "6409": [
    2,
    "פַּלְטִיאֵל"
  ],
  "6410": [
    5,
    "פְּלַטְיָה פְּלַטְיָהוּ"
  ],
  "6411": [
    3,
    "פְּלָיָה פְּלָאיָה"
  ],
  "6412": [
    24,
    "פָּלִיט פָּלֵיט פָּלֵט"
  ],
  "6413": [
    28,
    "פְּלֵיטָה פְּלֵטָה"
  ],
  "6414": [
    3,
    "פָּלִיל"
  ],
  "6415": [
    1,
    "פְּלִילָה"
  ],
  "6416": [
    1,
    "פְּלִילִי"
  ],
  "6417": [
    1,
    "פְּלִילִיָּה"
  ],
  "6418": [
    10,
    "פֶּלֶךְ"
  ],
  "6419": [
    85,
    "פָּלַל"
  ],
  "6420": [
    1,
    "פָּלָל"
  ],
  "6421": [
    1,
    "פְּלַלְיָה"
  ],
  "6422": [
    1,
    "פַּלְמוֹנִי"
  ],
  "6423": [
    4,
    "פְּלֹנִי"
  ],
  "6424": [
    6,
    "פָּלַס"
  ],
  "6425": [
    2,
    "פֶּלֶס"
  ],
  "6426": [
    1,
    "פָּלַץ"
  ],
  "6427": [
    4,
    "פַּלָּצוּת"
  ],
  "6428": [
    8,
    "פָּלַשׁ"
  ],
  "6429": [
    8,
    "פְּלֶשֶׁת"
  ],
  "6430": [
    290,
    "פְּלִשְׁתִּי"
  ],
  "6431": [
    2,
    "פֶּלֶת"
  ],
  "6432": [
    7,
    "פְּלֵתִי"
  ],
  "6433": [
    6,
    "פֻּם"
  ],
  "6434": [
    2,
    "פֵּן"
  ],
  "6435": [
    134,
    "פֵּן"
  ],
  "6436": [
    1,
    "פַּנַּג"
  ],
  "6437": [
    140,
    "פָּנָה"
  ],
  "6438": [
    29,
    "פִּנָּה"
  ],
  "6439": [
    10,
    "פְּנוּאֵל פְּנִיאֵל"
  ],
  "6440": [
    2257,
    "פָּנִים פָּנֶה"
  ],
  "6441": [
    14,
    "פְּנִימָה"
  ],
  "6442": [
    32,
    "פְּנִימִי"
  ],
  "6443": [
    7,
    "פָּנִין פָּנִי"
  ],
  "6444": [
    3,
    "פְּנִנָּה"
  ],
  "6445": [
    1,
    "פָּנַק"
  ],
  "6446": [
    5,
    "פַּס"
  ],
  "6447": [
    2,
    "פַּס"
  ],
  "6448": [
    1,
    "פָּסַג"
  ],
  "6449": [
    7,
    "פִּסְגָּה"
  ],
  "6450": [
    2,
    "פַּס דַּמִּים"
  ],
  "6451": [
    1,
    "פִּסָּה"
  ],
  "6452": [
    9,
    "פָּסַח"
  ],
  "6453": [
    49,
    "פֶּסַה"
  ],
  "6454": [
    4,
    "פָּסֵחַ"
  ],
  "6455": [
    13,
    "פִּסֵּחַ"
  ],
  "6456": [
    24,
    "פָּסִיל"
  ],
  "6457": [
    1,
    "פָּסַךְ"
  ],
  "6458": [
    6,
    "פָּסַל"
  ],
  "6459": [
    30,
    "פֶּסֶל"
  ],
  "6460": [
    4,
    "פְּסַנְתֵּרִין פְּסַנְתֵּירִין"
  ],
  "6461": [
    1,
    "פָּסַס"
  ],
  "6462": [
    1,
    "פִּסְפָּה"
  ],
  "6463": [
    1,
    "פָּעָה"
  ],
  "6464": [
    2,
    "פָּעוּ פָּעִי"
  ],
  "6465": [
    6,
    "פְּעוֹר"
  ],
  "6466": [
    56,
    "פָּעַל"
  ],
  "6467": [
    39,
    "פֹּעַל"
  ],
  "6468": [
    14,
    "פְּעֻלָּה"
  ],
  "6469": [
    1,
    "פְּעֻלְּתַי"
  ],
  "6470": [
    6,
    "פָּעַם"
  ],
  "6471": [
    118,
    "פַּעַם פַּעַמָה"
  ],
  "6472": [
    7,
    "פַּעֲמֹן"
  ],
  "6473": [
    4,
    "פָּעַר"
  ],
  "6474": [
    1,
    "פַּעֲרַי"
  ],
  "6475": [
    15,
    "פָּצָה"
  ],
  "6476": [
    9,
    "פָּצַח"
  ],
  "6477": [
    1,
    "פְּצִירָה"
  ],
  "6478": [
    2,
    "פָּצַל"
  ],
  "6479": [
    1,
    "פְּצָלָה"
  ],
  "6480": [
    1,
    "פָּצַם"
  ],
  "6481": [
    3,
    "פָּצַע"
  ],
  "6482": [
    8,
    "פֶּצַע"
  ],
  "6483": [
    1,
    "הַפִּצֵּץ"
  ],
  "6484": [
    7,
    "פָּצַר"
  ],
  "6485": [
    312,
    "פָּקַד"
  ],
  "6486": [
    32,
    "פְּקֻדָּה"
  ],
  "6487": [
    6,
    "פִּקָּדוֹן"
  ],
  "6488": [
    1,
    "פְּקִידוּת"
  ],
  "6489": [
    2,
    "פְּקוֹד"
  ],
  "6490": [
    24,
    "פִּקּוּד פִּקֻּד"
  ],
  "6491": [
    21,
    "פָּקַח"
  ],
  "6492": [
    11,
    "פֶּקַח"
  ],
  "6493": [
    2,
    "פִּקֵּחַ"
  ],
  "6494": [
    3,
    "פְּקַחְיָה"
  ],
  "6495": [
    2,
    "פְּקַח־קוֹחַ"
  ],
  "6496": [
    14,
    "פָּקִיד"
  ],
  "6497": [
    3,
    "פֶּקַל"
  ],
  "6498": [
    1,
    "פַּקּוּעָה"
  ],
  "6499": [
    136,
    "פַּר פַּר"
  ],
  "6500": [
    1,
    "פָּרָה"
  ],
  "6501": [
    10,
    "פֶּרֶא פֶּרֶה"
  ],
  "6502": [
    1,
    "פִּרְאָם"
  ],
  "6503": [
    3,
    "פַּרְבָּר פַּרְוָר"
  ],
  "6504": [
    29,
    "פָּרַד"
  ],
  "6505": [
    16,
    "פֶּרֶד"
  ],
  "6506": [
    3,
    "פִּרְדָּה"
  ],
  "6507": [
    1,
    "פְּרֻדָה"
  ],
  "6508": [
    3,
    "פַּרְדֵּס"
  ],
  "6509": [
    30,
    "פָּרָה"
  ],
  "6510": [
    26,
    "פָּרָה"
  ],
  "6511": [
    1,
    "פָּרָה"
  ],
  "6513": [
    2,
    "פֻּרָה"
  ],
  "6514": [
    2,
    "פְּרוּדָא פְּרִידָא"
  ],
  "6515": [
    1,
    "פָּרוּחַ"
  ],
  "6516": [
    1,
    "פַּרְוָיִם"
  ],
  "6517": [
    3,
    "פָּרוּר"
  ],
  "6518": [
    2,
    "פָּרָז"
  ],
  "6519": [
    3,
    "פְּרָזָה"
  ],
  "6520": [
    2,
    "פְּרָזוֹן"
  ],
  "6521": [
    4,
    "פְּרָזִי פְּרוֹזִי"
  ],
  "6522": [
    23,
    "פְּרִזִּי"
  ],
  "6523": [
    20,
    "פַּרְזֶל"
  ],
  "6524": [
    42,
    "פָּרַח"
  ],
  "6525": [
    17,
    "פֶּרַח"
  ],
  "6526": [
    1,
    "פִּרְחַח"
  ],
  "6527": [
    1,
    "פָּרַט"
  ],
  "6528": [
    1,
    "פֶּרֶט"
  ],
  "6529": [
    120,
    "פְּרִי"
  ],
  "6530": [
    6,
    "פָּרִיץ"
  ],
  "6531": [
    7,
    "פֶּרֶךְ"
  ],
  "6532": [
    25,
    "פָּרֹכֶת"
  ],
  "6533": [
    3,
    "פָּרַם"
  ],
  "6534": [
    1,
    "פַּרְמַשְׁתָּא"
  ],
  "6535": [
    1,
    "פַּרְנָךְ"
  ],
  "6536": [
    14,
    "פָּרַס"
  ],
  "6537": [
    3,
    "פְּרֵס"
  ],
  "6538": [
    2,
    "פֶּרֶס"
  ],
  "6539": [
    28,
    "פָּרַס"
  ],
  "6540": [
    6,
    "פָּרָס"
  ],
  "6541": [
    22,
    "פַּרְסָה"
  ],
  "6542": [
    1,
    "פַּרְסִי"
  ],
  "6543": [
    2,
    "פַּרְסָי"
  ],
  "6544": [
    17,
    "פָּרַע"
  ],
  "6545": [
    2,
    "פֶּרַע"
  ],
  "6546": [
    2,
    "פַּרְעָה"
  ],
  "6547": [
    270,
    "פַּרְעֹה"
  ],
  "6548": [
    2,
    "פַּרְעֹה חָפְרַע"
  ],
  "6549": [
    10,
    "פַרְעֹה נְכֹה פַרְעֹה נְכוֹ"
  ],
  "6550": [
    2,
    "פַּרְעֹשׁ"
  ],
  "6551": [
    6,
    "פַּרְעֹשׁ"
  ],
  "6552": [
    1,
    "פִּרְעָתוֹן"
  ],
  "6553": [
    5,
    "פִּרְעָתוֹנִי פִּרְעָתֹנִי"
  ],
  "6554": [
    1,
    "פַּרְפַּר"
  ],
  "6555": [
    51,
    "פָּרַץ"
  ],
  "6556": [
    20,
    "פֶּרֶץ"
  ],
  "6557": [
    15,
    "פֶּרֶץ"
  ],
  "6558": [
    1,
    "פַּרְצִי"
  ],
  "6559": [
    2,
    "פְּרָצִים"
  ],
  "6560": [
    4,
    "פֶּרֶץ עֻזָּא"
  ],
  "6561": [
    12,
    "פָּרַק"
  ],
  "6562": [
    2,
    "פְּרַק"
  ],
  "6563": [
    2,
    "פֶּרֶק"
  ],
  "6564": [
    2,
    "פָּרָק"
  ],
  "6565": [
    54,
    "פָּרַר"
  ],
  "6566": [
    69,
    "פָּרַשׂ"
  ],
  "6567": [
    6,
    "פָּרַשׁ"
  ],
  "6568": [
    1,
    "פְּרַשׁ"
  ],
  "6569": [
    7,
    "פֶּרֶשׁ"
  ],
  "6570": [
    1,
    "פֶּרֶשׁ"
  ],
  "6571": [
    57,
    "פָּרָשׁ"
  ],
  "6572": [
    4,
    "פַּרְשֶׁגֶן פַּתְשֶׁגֶן"
  ],
  "6573": [
    3,
    "פַּרְשֶׁגֶן"
  ],
  "6574": [
    1,
    "פַּרְשְׁדוֹן"
  ],
  "6575": [
    2,
    "פָּרָשָׁה"
  ],
  "6576": [
    1,
    "פַּרְשֵׁז"
  ],
  "6577": [
    1,
    "פַּרְשַׁנְדָּתָא"
  ],
  "6578": [
    19,
    "פְּרָת"
  ],
  "6579": [
    3,
    "פַּרְתַם"
  ],
  "6580": [
    1,
    "פַּשׁ"
  ],
  "6581": [
    26,
    "פָּשָׂה"
  ],
  "6582": [
    1,
    "פָּשַׁח"
  ],
  "6583": [
    14,
    "פַּשְׁחוּר"
  ],
  "6584": [
    47,
    "פָּשַׁט"
  ],
  "6585": [
    1,
    "פָּשַׂע"
  ],
  "6586": [
    41,
    "פָּשַׁע"
  ],
  "6587": [
    1,
    "פֶּשַׂע"
  ],
  "6588": [
    93,
    "פֶּשַׁע"
  ],
  "6589": [
    2,
    "פָּשַׂק"
  ],
  "6590": [
    3,
    "פְּשַׁר"
  ],
  "6591": [
    32,
    "פְּשַׁר"
  ],
  "6592": [
    1,
    "פֵּשֶׁר"
  ],
  "6593": [
    16,
    "פִּשְׁתֶּה"
  ],
  "6594": [
    4,
    "פִּשְׁתָּה"
  ],
  "6595": [
    15,
    "פַּת"
  ],
  "6596": [
    2,
    "פֹּת פֹּתָה"
  ],
  "6597": [
    25,
    "פִּתְאוֹם פִּתְאֹם"
  ],
  "6598": [
    11,
    "פַּתְבַּג"
  ],
  "6599": [
    3,
    "פִּתְגָם"
  ],
  "6600": [
    6,
    "פִּתְגָּם"
  ],
  "6601": [
    29,
    "פָּתָה"
  ],
  "6602": [
    1,
    "פְּתוּאֵל"
  ],
  "6603": [
    10,
    "פִּתּוּחַ פִּתֻּחַ"
  ],
  "6604": [
    2,
    "פְּתוֹר"
  ],
  "6605": [
    149,
    "פָּתַח"
  ],
  "6606": [
    2,
    "פְּתַח"
  ],
  "6607": [
    165,
    "פֶּתַח"
  ],
  "6608": [
    1,
    "פֵּתַח"
  ],
  "6609": [
    1,
    "פְּתִיחָ"
  ],
  "6610": [
    2,
    "פִּתָּחוֹן"
  ],
  "6611": [
    4,
    "פְּתַחְיָה"
  ],
  "6612": [
    19,
    "פְּתִי פֶּתִי פְּתָאִי"
  ],
  "6613": [
    2,
    "פְּתָי"
  ],
  "6614": [
    1,
    "פְּתִיגִיל"
  ],
  "6615": [
    1,
    "פְּתַיּוּת"
  ],
  "6616": [
    11,
    "פָּתִיל"
  ],
  "6617": [
    5,
    "פָּתַל"
  ],
  "6618": [
    1,
    "פְּתַלְתֹּל"
  ],
  "6619": [
    1,
    "פִּתֹם"
  ],
  "6620": [
    6,
    "פֶּתֶן"
  ],
  "6621": [
    7,
    "פֶּתַע"
  ],
  "6622": [
    9,
    "פָּתַר"
  ],
  "6623": [
    5,
    "פִּתְרוֹן פִּתְרֹן"
  ],
  "6624": [
    6,
    "פַּתְרוֹס"
  ],
  "6625": [
    2,
    "פַּתְרֻסִי"
  ],
  "6626": [
    1,
    "פָּתַת"
  ],
  "6627": [
    2,
    "צֵאָה"
  ],
  "6628": [
    2,
    "צֶאֱל"
  ],
  "6629": [
    274,
    "צֹאן צְאוֹן"
  ],
  "6630": [
    1,
    "צַאֲנָן"
  ],
  "6631": [
    11,
    "צֶאֱצָא"
  ],
  "6632": [
    3,
    "צָב"
  ],
  "6633": [
    15,
    "צָבָא"
  ],
  "6634": [
    10,
    "צְבָּא"
  ],
  "6635": [
    494,
    "צָבָא צְבָאָה"
  ],
  "6636": [
    8,
    "צְבֹאיִם צְבִיִים צְבִיִם"
  ],
  "6637": [
    1,
    "צֹבֵבָה"
  ],
  "6638": [
    4,
    "צָבָה"
  ],
  "6640": [
    1,
    "צְבוּ"
  ],
  "6641": [
    1,
    "צָבוּעַ"
  ],
  "6642": [
    1,
    "צָבַט"
  ],
  "6643": [
    32,
    "צְבִי"
  ],
  "6644": [
    1,
    "צִבְיָא"
  ],
  "6645": [
    2,
    "צִבְיָה"
  ],
  "6646": [
    2,
    "צְבִיָּה"
  ],
  "6647": [
    5,
    "צְבַע"
  ],
  "6648": [
    3,
    "צֶבַע"
  ],
  "6649": [
    8,
    "צִבְעוֹן"
  ],
  "6650": [
    2,
    "צְבֹעִים"
  ],
  "6651": [
    7,
    "צָבַר"
  ],
  "6652": [
    1,
    "צִבּוּר"
  ],
  "6653": [
    1,
    "צֶבֶת"
  ],
  "6654": [
    34,
    "צַד"
  ],
  "6655": [
    2,
    "צַד"
  ],
  "6656": [
    1,
    "צְדָא"
  ],
  "6657": [
    2,
    "צְדָד"
  ],
  "6658": [
    3,
    "צָדָה"
  ],
  "6659": [
    53,
    "צָדוֹק"
  ],
  "6660": [
    2,
    "צְדִיָּה"
  ],
  "6661": [
    1,
    "צִדִּים"
  ],
  "6662": [
    207,
    "צַדִּיק"
  ],
  "6663": [
    42,
    "צָדַק"
  ],
  "6664": [
    118,
    "צֶדֶק"
  ],
  "6665": [
    1,
    "צִדְקָה"
  ],
  "6666": [
    159,
    "צְדָקָה"
  ],
  "6667": [
    64,
    "צִדְקִיָּה צִדְקִיָּהוּ"
  ],
  "6668": [
    1,
    "צָהַב"
  ],
  "6669": [
    3,
    "צָהֹב"
  ],
  "6670": [
    10,
    "צָהַל"
  ],
  "6671": [
    1,
    "צָהַר"
  ],
  "6672": [
    24,
    "צֹהַר"
  ],
  "6673": [
    9,
    "צַו צָו"
  ],
  "6674": [
    2,
    "צוֹא צֹא"
  ],
  "6675": [
    5,
    "צוֹאָה צֹאָה"
  ],
  "6676": [
    4,
    "צַוַּאר"
  ],
  "6677": [
    41,
    "צַוָּאר צַוָּר"
  ],
  "6678": [
    12,
    "צוֹבָא צוֹבָה צֹבָה"
  ],
  "6679": [
    19,
    "צוּד"
  ],
  "6680": [
    503,
    "צוּה"
  ],
  "6681": [
    1,
    "צָוַח"
  ],
  "6682": [
    4,
    "צְוָחָה"
  ],
  "6683": [
    1,
    "צוּלָה"
  ],
  "6684": [
    22,
    "צוּם"
  ],
  "6685": [
    26,
    "צוֹם צֹם"
  ],
  "6686": [
    5,
    "צוּעָר"
  ],
  "6687": [
    4,
    "צוּף"
  ],
  "6688": [
    2,
    "צוּף"
  ],
  "6689": [
    5,
    "צוּף צוֹפַי צִיף"
  ],
  "6690": [
    2,
    "צוֹפַח"
  ],
  "6691": [
    4,
    "צוֹפַר"
  ],
  "6692": [
    10,
    "צוּץ"
  ],
  "6693": [
    11,
    "צוּק"
  ],
  "6694": [
    3,
    "צוּק"
  ],
  "6695": [
    4,
    "צוֹק צוּקָה"
  ],
  "6696": [
    37,
    "צוּר"
  ],
  "6697": [
    80,
    "צוּר צֻר"
  ],
  "6698": [
    5,
    "צוּר"
  ],
  "6699": [
    5,
    "צוּרָה"
  ],
  "6700": [
    1,
    "צוּרִיאֵל"
  ],
  "6701": [
    7,
    "צוּרִישַׁדָּי"
  ],
  "6702": [
    1,
    "צוּת"
  ],
  "6703": [
    4,
    "צַח"
  ],
  "6704": [
    1,
    "צִחֶה"
  ],
  "6705": [
    1,
    "צָחַח"
  ],
  "6706": [
    5,
    "צְחִיחַ"
  ],
  "6707": [
    1,
    "צְחִיחָה"
  ],
  "6708": [
    2,
    "צְחִיחִי"
  ],
  "6709": [
    1,
    "צַחֲנָה"
  ],
  "6710": [
    1,
    "צַחְצָחָה"
  ],
  "6711": [
    13,
    "צָחַק"
  ],
  "6712": [
    2,
    "צְחוֹק"
  ],
  "6713": [
    1,
    "צַחַר"
  ],
  "6714": [
    6,
    "צֹחַר"
  ],
  "6715": [
    1,
    "צָחֹר"
  ],
  "6716": [
    4,
    "צִי"
  ],
  "6717": [
    16,
    "צִיבָא"
  ],
  "6718": [
    18,
    "צַיִד"
  ],
  "6719": [
    1,
    "צַיָּד"
  ],
  "6720": [
    12,
    "צֵידָה צֵדָה"
  ],
  "6721": [
    22,
    "צִידוֹן צִידֹן"
  ],
  "6722": [
    17,
    "צִידוֹנִי"
  ],
  "6723": [
    16,
    "צִיָּה"
  ],
  "6724": [
    2,
    "צָיוֹן"
  ],
  "6725": [
    3,
    "צִיּוּן"
  ],
  "6726": [
    155,
    "צִיּוֹן"
  ],
  "6727": [
    3,
    "צִיחָא צִחָא"
  ],
  "6728": [
    6,
    "צִיִּי"
  ],
  "6729": [
    1,
    "צִינֹק"
  ],
  "6730": [
    1,
    "צִיעֹר"
  ],
  "6731": [
    15,
    "צִיץ צִץ"
  ],
  "6732": [
    1,
    "צִּיץ"
  ],
  "6733": [
    1,
    "צִיצָה"
  ],
  "6734": [
    4,
    "צִיצִת"
  ],
  "6735": [
    12,
    "צִיר"
  ],
  "6736": [
    3,
    "צִיר"
  ],
  "6737": [
    1,
    "ציר"
  ],
  "6738": [
    49,
    "צֵל"
  ],
  "6739": [
    2,
    "צלא"
  ],
  "6740": [
    3,
    "צָלָה"
  ],
  "6741": [
    3,
    "צִלָּה"
  ],
  "6742": [
    2,
    "צְלוּל"
  ],
  "6743": [
    66,
    "צָלַח צָלֵחַ"
  ],
  "6744": [
    4,
    "צְלַח"
  ],
  "6745": [
    1,
    "צַלַּחַת"
  ],
  "6746": [
    1,
    "צְלוֹחִית"
  ],
  "6747": [
    3,
    "צַּלַּחַת"
  ],
  "6748": [
    3,
    "צָלִי"
  ],
  "6749": [
    1,
    "צָלַל"
  ],
  "6750": [
    4,
    "צָלַל"
  ],
  "6751": [
    2,
    "צָלַל"
  ],
  "6752": [
    4,
    "צֵלֶל"
  ],
  "6753": [
    1,
    "הַצְלֶלְפּוֹנִי"
  ],
  "6754": [
    17,
    "צֶלֶם"
  ],
  "6755": [
    17,
    "צֶלֶם צְלֵם"
  ],
  "6756": [
    3,
    "צַלְמוֹן"
  ],
  "6757": [
    18,
    "צַלְמָוֶת"
  ],
  "6758": [
    2,
    "צַלְמֹנָה"
  ],
  "6759": [
    12,
    "צַלְמֻנָּע"
  ],
  "6760": [
    4,
    "צָלַע"
  ],
  "6761": [
    3,
    "צֶלַע"
  ],
  "6762": [
    2,
    "צֵלַע"
  ],
  "6763": [
    43,
    "צֵלָע צַלָה"
  ],
  "6764": [
    1,
    "צָלָף"
  ],
  "6765": [
    11,
    "צְלָפְחָד"
  ],
  "6766": [
    1,
    "צֶלְצַח"
  ],
  "6767": [
    6,
    "צִלְצָל"
  ],
  "6768": [
    2,
    "צֶלֶק"
  ],
  "6769": [
    2,
    "צִלְּתַי"
  ],
  "6770": [
    10,
    "צָמֵא"
  ],
  "6771": [
    9,
    "צָמֵא"
  ],
  "6772": [
    17,
    "צָמָא"
  ],
  "6773": [
    1,
    "צִמְאָה"
  ],
  "6774": [
    3,
    "צִמָּאוֹן"
  ],
  "6775": [
    7,
    "צָמַד"
  ],
  "6776": [
    16,
    "צֶמֶד"
  ],
  "6777": [
    4,
    "צַמָּה"
  ],
  "6778": [
    4,
    "צִמּוּק"
  ],
  "6779": [
    39,
    "צָמַח"
  ],
  "6780": [
    12,
    "צֶמַח"
  ],
  "6781": [
    7,
    "צָמִיד צָמִד"
  ],
  "6782": [
    2,
    "צַמִּים"
  ],
  "6783": [
    2,
    "צְמִיתֻת צְמִתֻת"
  ],
  "6784": [
    1,
    "צָמַק"
  ],
  "6785": [
    16,
    "צֶמֶר"
  ],
  "6786": [
    2,
    "צְמָרִי"
  ],
  "6787": [
    2,
    "צְמָרַיִם"
  ],
  "6788": [
    5,
    "צַמֶּרֶת"
  ],
  "6789": [
    15,
    "צָמַת"
  ],
  "6790": [
    10,
    "צִן"
  ],
  "6791": [
    2,
    "צֵן"
  ],
  "6792": [
    2,
    "צֹנֵה צֹנֶה"
  ],
  "6793": [
    22,
    "צִנָּה"
  ],
  "6794": [
    2,
    "צִנּוֹר"
  ],
  "6795": [
    4,
    "צָנַח"
  ],
  "6796": [
    4,
    "צָנִין צָנִן"
  ],
  "6797": [
    6,
    "צָנִיף צָנוֹף צָנִיפָה"
  ],
  "6798": [
    1,
    "צָנַם"
  ],
  "6799": [
    1,
    "צְנַן"
  ],
  "6800": [
    2,
    "צָנוּעַ"
  ],
  "6801": [
    4,
    "צָנַף"
  ],
  "6802": [
    1,
    "צְנֵפָה"
  ],
  "6803": [
    1,
    "צִנְצֶנֶת"
  ],
  "6804": [
    1,
    "צַנְתָּר"
  ],
  "6805": [
    9,
    "צָעַד"
  ],
  "6806": [
    14,
    "צַעַד"
  ],
  "6807": [
    3,
    "צְעָדָה"
  ],
  "6808": [
    5,
    "צָעָה"
  ],
  "6809": [
    3,
    "צָעִיף"
  ],
  "6810": [
    24,
    "צָעִיר צָעוֹר"
  ],
  "6811": [
    1,
    "צָעוֹר"
  ],
  "6812": [
    1,
    "צְעִירָה"
  ],
  "6813": [
    1,
    "צָעַן"
  ],
  "6814": [
    7,
    "צֹעַן"
  ],
  "6815": [
    3,
    "צַעֲנַנִּים צַעֲנַיִם"
  ],
  "6816": [
    1,
    "צַעֲוּעַ"
  ],
  "6817": [
    58,
    "צָעַק"
  ],
  "6818": [
    22,
    "צְעָקָה"
  ],
  "6819": [
    3,
    "צָעַר"
  ],
  "6820": [
    10,
    "צֹעַר"
  ],
  "6821": [
    1,
    "צָפַד"
  ],
  "6822": [
    40,
    "צָפָה"
  ],
  "6823": [
    48,
    "צָפָה"
  ],
  "6824": [
    1,
    "צָפָה"
  ],
  "6825": [
    3,
    "צְפוֹ צְפִי"
  ],
  "6826": [
    5,
    "צִפּוּי"
  ],
  "6827": [
    1,
    "צִפְיוֹן"
  ],
  "6828": [
    156,
    "צָפוֹן צָפֹן"
  ],
  "6829": [
    1,
    "צָפוֹן"
  ],
  "6830": [
    1,
    "צְפוֹנִי"
  ],
  "6831": [
    2,
    "צְפוֹבִי"
  ],
  "6832": [
    2,
    "צָפִיעַ"
  ],
  "6833": [
    40,
    "צִפּוֹר צִפֹּר"
  ],
  "6834": [
    7,
    "צִפּוֹר"
  ],
  "6835": [
    7,
    "צַפַּחַת"
  ],
  "6837": [
    1,
    "צִפְיוֹן"
  ],
  "6838": [
    1,
    "צַפִּיחִת"
  ],
  "6839": [
    1,
    "צֹפִים"
  ],
  "6840": [
    3,
    "צָפִין"
  ],
  "6841": [
    2,
    "צְפִיר"
  ],
  "6842": [
    8,
    "צָפִיר"
  ],
  "6843": [
    3,
    "צְפִירָה"
  ],
  "6845": [
    34,
    "צָפַן"
  ],
  "6846": [
    10,
    "צְפַנְיָה צְפַנְיָהוּ"
  ],
  "6847": [
    2,
    "צָפְנַת פַּעְנֵחַ"
  ],
  "6848": [
    5,
    "צֶפַע צִפְעֹנִי"
  ],
  "6849": [
    1,
    "צְפִיעָה"
  ],
  "6850": [
    4,
    "צָפַף"
  ],
  "6851": [
    1,
    "צַפְצָפָה"
  ],
  "6852": [
    1,
    "צָפַר"
  ],
  "6853": [
    4,
    "צִפַּר"
  ],
  "6854": [
    15,
    "צְפַרְדֵּעַ"
  ],
  "6855": [
    3,
    "צִפֹּרָה"
  ],
  "6856": [
    2,
    "צִפֹּרֶן"
  ],
  "6857": [
    1,
    "צְפַת"
  ],
  "6858": [
    1,
    "צֶפֶת"
  ],
  "6859": [
    1,
    "צְפַתָה"
  ],
  "6860": [
    15,
    "צִקְלַג צִיקְלַג"
  ],
  "6861": [
    1,
    "צִקְלוֹן"
  ],
  "6862": [
    114,
    "צַר צָר"
  ],
  "6863": [
    1,
    "צֵר"
  ],
  "6864": [
    2,
    "צֹר"
  ],
  "6865": [
    42,
    "צֹר צוֹר"
  ],
  "6866": [
    1,
    "צָרַב"
  ],
  "6867": [
    3,
    "צָרֶבֶת"
  ],
  "6868": [
    2,
    "צְרֵדָה צְרֵדָתָה"
  ],
  "6869": [
    73,
    "צָרָה"
  ],
  "6870": [
    26,
    "צְרוּיָה"
  ],
  "6871": [
    1,
    "צְרוּעָה"
  ],
  "6872": [
    11,
    "צְרוֹר צְרֹר"
  ],
  "6873": [
    2,
    "צָרַח"
  ],
  "6874": [
    1,
    "צֳרִי"
  ],
  "6875": [
    6,
    "צְרִי צֳרִי"
  ],
  "6876": [
    5,
    "צוֹרִי"
  ],
  "6877": [
    4,
    "צְרִיחַ"
  ],
  "6878": [
    1,
    "צֹרֶךְ"
  ],
  "6879": [
    20,
    "צָרַע"
  ],
  "6880": [
    3,
    "צִרְעָה"
  ],
  "6881": [
    12,
    "צָרְעָה"
  ],
  "6882": [
    3,
    "צָרְעִי צָרְעָתִי"
  ],
  "6883": [
    35,
    "צָרַעַת"
  ],
  "6884": [
    34,
    "צרף"
  ],
  "6885": [
    1,
    "צוֹרְפִי"
  ],
  "6886": [
    3,
    "צָרְפַת"
  ],
  "6887": [
    58,
    "צָרַר"
  ],
  "6888": [
    1,
    "צְרֵרָה"
  ],
  "6889": [
    1,
    "צֶרֶת"
  ],
  "6890": [
    2,
    "צֶרֶת הַשַּׁחַר"
  ],
  "6891": [
    3,
    "צָרְתָן"
  ],
  "6892": [
    4,
    "קֵא קֵיא"
  ],
  "6893": [
    5,
    "קָאַת"
  ],
  "6894": [
    1,
    "קַב"
  ],
  "6895": [
    8,
    "קָבַב"
  ],
  "6896": [
    1,
    "קֵבָה"
  ],
  "6897": [
    1,
    "קֹבָה"
  ],
  "6898": [
    1,
    "קֻבָּה"
  ],
  "6899": [
    1,
    "קִבּוּץ"
  ],
  "6900": [
    14,
    "קְבוּרָה קְבֻרָה"
  ],
  "6901": [
    14,
    "קָבַל"
  ],
  "6902": [
    3,
    "קְבַל"
  ],
  "6903": [
    34,
    "קְבֵל קֳבֵל"
  ],
  "6904": [
    2,
    "קֹבֶל"
  ],
  "6906": [
    6,
    "קָבַע"
  ],
  "6907": [
    2,
    "קֻבַּעַת"
  ],
  "6908": [
    147,
    "קָבַץ"
  ],
  "6909": [
    3,
    "קַבְצְאֵל"
  ],
  "6910": [
    1,
    "קְבֻצָה"
  ],
  "6911": [
    1,
    "קִבְצַיִם"
  ],
  "6912": [
    135,
    "קָבַר"
  ],
  "6913": [
    68,
    "קֶבֶר קִבְרָה"
  ],
  "6914": [
    10,
    "קִבְרוֹת הַתַּאֲוָה"
  ],
  "6915": [
    17,
    "קָדַד"
  ],
  "6916": [
    2,
    "קִדָּה"
  ],
  "6917": [
    1,
    "קָדוּם"
  ],
  "6918": [
    121,
    "קָדוֹשׁ קָדֹשׁ"
  ],
  "6919": [
    5,
    "קָדַח"
  ],
  "6920": [
    2,
    "קַדַּחַת"
  ],
  "6921": [
    70,
    "קָדִים קָדִם"
  ],
  "6922": [
    13,
    "קַדִּישׁ"
  ],
  "6923": [
    27,
    "קָדַם"
  ],
  "6924": [
    88,
    "קֶדֶם קֵדְמָה"
  ],
  "6925": [
    53,
    "קֳדָם קְדָם"
  ],
  "6926": [
    4,
    "קִדְמָה"
  ],
  "6927": [
    6,
    "קַדְמָה"
  ],
  "6928": [
    2,
    "קַדְמָה"
  ],
  "6929": [
    2,
    "קֵדְמָה"
  ],
  "6930": [
    1,
    "קַדְמוֹן"
  ],
  "6931": [
    10,
    "קַדְמוֹנִי קַדְמֹנִי"
  ],
  "6932": [
    4,
    "קְדֵמוֹת"
  ],
  "6933": [
    3,
    "קַדְמָי"
  ],
  "6934": [
    8,
    "קַדְמִיאֵל"
  ],
  "6935": [
    1,
    "קַדְמֹנִי"
  ],
  "6936": [
    11,
    "קָדְקֹד"
  ],
  "6937": [
    18,
    "קָדַר"
  ],
  "6938": [
    12,
    "קֵדָר"
  ],
  "6939": [
    11,
    "קִדְרוֹן"
  ],
  "6940": [
    1,
    "קַדְרוּת"
  ],
  "6941": [
    1,
    "קְדֹרַנִּית"
  ],
  "6942": [
    197,
    "קָדַשׁ"
  ],
  "6943": [
    12,
    "קֶדֶשׁ"
  ],
  "6944": [
    510,
    "קֹדֶשׁ"
  ],
  "6945": [
    6,
    "קָדֵשׁ"
  ],
  "6946": [
    18,
    "קָדֵשׁ"
  ],
  "6947": [
    20,
    "קָדֵשׁ בַּרְנֵעַ"
  ],
  "6948": [
    5,
    "קְדֵשָׁה"
  ],
  "6949": [
    4,
    "קָהָה"
  ],
  "6950": [
    54,
    "קָהַל"
  ],
  "6951": [
    124,
    "קָהָל"
  ],
  "6952": [
    2,
    "קְהִלָּה"
  ],
  "6953": [
    7,
    "קֹהֶלֶת"
  ],
  "6954": [
    2,
    "קְהֵלָתָה"
  ],
  "6955": [
    32,
    "קְהָת"
  ],
  "6956": [
    15,
    "קְהָתִי"
  ],
  "6957": [
    21,
    "קַו קָו"
  ],
  "6958": [
    8,
    "קוֹא קָיָה"
  ],
  "6959": [
    2,
    "קוֹבַע קֹבַע"
  ],
  "6960": [
    62,
    "קָוָה"
  ],
  "6961": [
    6,
    "קָוֶה"
  ],
  "6962": [
    9,
    "קוּט"
  ],
  "6963": [
    511,
    "קוֹל קֹל"
  ],
  "6964": [
    2,
    "קוֹלָיָה"
  ],
  "6965": [
    642,
    "קוּם"
  ],
  "6966": [
    37,
    "קוּם"
  ],
  "6967": [
    46,
    "קוֹמָה"
  ],
  "6968": [
    1,
    "קוֹמְמִיּוּת"
  ],
  "6969": [
    8,
    "קוּן"
  ],
  "6970": [
    1,
    "קוֹעַ"
  ],
  "6971": [
    2,
    "קוֹף קֹף"
  ],
  "6972": [
    1,
    "קוּץ"
  ],
  "6973": [
    10,
    "קוּץ"
  ],
  "6974": [
    23,
    "קוּץ"
  ],
  "6975": [
    13,
    "קוֹץ קֹץ"
  ],
  "6976": [
    6,
    "הַקּוֹץ"
  ],
  "6977": [
    2,
    "קְוֻצָּה"
  ],
  "6978": [
    6,
    "קַו־קַו"
  ],
  "6979": [
    9,
    "קוּר"
  ],
  "6980": [
    2,
    "קוּר"
  ],
  "6981": [
    3,
    "קוֹרֵא קֹרֵא"
  ],
  "6982": [
    5,
    "קוֹרָה קֹרָה"
  ],
  "6983": [
    1,
    "קוֹשׁ"
  ],
  "6984": [
    1,
    "קוּשָׁיָהוּ"
  ],
  "6985": [
    1,
    "קָט"
  ],
  "6986": [
    3,
    "קֶטֶב"
  ],
  "6987": [
    1,
    "קֹטָב"
  ],
  "6988": [
    1,
    "קְטוֹרָה"
  ],
  "6989": [
    4,
    "קְטוּרָה"
  ],
  "6990": [
    1,
    "קָטַט"
  ],
  "6991": [
    3,
    "קָטַל"
  ],
  "6992": [
    7,
    "קְטַל"
  ],
  "6993": [
    1,
    "קֶטֶל"
  ],
  "6994": [
    6,
    "קָטֹן"
  ],
  "6995": [
    2,
    "קֹטֶן"
  ],
  "6996": [
    103,
    "קָטָן קָטֹן"
  ],
  "6997": [
    1,
    "קָטָן"
  ],
  "6998": [
    5,
    "קָטַף"
  ],
  "6999": [
    121,
    "מֻקְטָר"
  ],
  "7000": [
    1,
    "קָטַר"
  ],
  "7001": [
    3,
    "קְטַר"
  ],
  "7002": [
    1,
    "קִטֵּר"
  ],
  "7003": [
    1,
    "קִטְרוֹן"
  ],
  "7004": [
    60,
    "קְטֹרֶת"
  ],
  "7005": [
    1,
    "קַטָּת"
  ],
  "7006": [
    1,
    "קָיָה"
  ],
  "7007": [
    1,
    "קַיִט"
  ],
  "7008": [
    4,
    "קִיטוֹר קִיטֹר"
  ],
  "7009": [
    1,
    "קִים"
  ],
  "7010": [
    2,
    "קְיָם"
  ],
  "7011": [
    2,
    "קַיָּם"
  ],
  "7012": [
    1,
    "קִימָה"
  ],
  "7013": [
    1,
    "קַיִן"
  ],
  "7014": [
    18,
    "קַיִן"
  ],
  "7015": [
    18,
    "קִינָה"
  ],
  "7016": [
    1,
    "קִינָה"
  ],
  "7017": [
    14,
    "קֵינִי קִינִי"
  ],
  "7018": [
    6,
    "קֵינָן"
  ],
  "7019": [
    20,
    "קַיִץ"
  ],
  "7020": [
    4,
    "קִיצוֹן"
  ],
  "7021": [
    5,
    "קִיקָיוֹן"
  ],
  "7022": [
    1,
    "קִיקָלוֹן"
  ],
  "7023": [
    75,
    "קִיר קִר קִירָה"
  ],
  "7024": [
    5,
    "קִיר"
  ],
  "7025": [
    10,
    "קִּיר חֶרֶשׂ קִּיר חֲרָשֶׂת"
  ],
  "7026": [
    2,
    "קֵירֹס קֵרֹס"
  ],
  "7027": [
    21,
    "קִישׁ"
  ],
  "7028": [
    6,
    "קִישׁוֹן"
  ],
  "7029": [
    1,
    "קִישִׁי"
  ],
  "7030": [
    8,
    "קַתְרוֹס"
  ],
  "7031": [
    13,
    "קַל"
  ],
  "7032": [
    7,
    "קָל"
  ],
  "7033": [
    4,
    "קָלָה"
  ],
  "7034": [
    6,
    "קָלָה"
  ],
  "7035": [
    1,
    "קָלַה"
  ],
  "7036": [
    17,
    "קָלוֹן"
  ],
  "7037": [
    2,
    "קַלַּחַת"
  ],
  "7038": [
    1,
    "קָלַט"
  ],
  "7039": [
    6,
    "קָלִי קָלִיא"
  ],
  "7040": [
    1,
    "קַלָּי"
  ],
  "7041": [
    1,
    "קֵלָיָה"
  ],
  "7042": [
    3,
    "קְלִיטָא"
  ],
  "7043": [
    83,
    "קָלַל"
  ],
  "7044": [
    2,
    "קָלָל"
  ],
  "7045": [
    33,
    "קְלָלָה"
  ],
  "7046": [
    4,
    "קָלַס"
  ],
  "7047": [
    3,
    "קֶלֶס"
  ],
  "7048": [
    1,
    "קַלָּסָה"
  ],
  "7049": [
    8,
    "קָלַע"
  ],
  "7050": [
    23,
    "קֶלַע"
  ],
  "7051": [
    1,
    "קַלָּע"
  ],
  "7052": [
    1,
    "קְלֹקֵל"
  ],
  "7053": [
    1,
    "קִלְּשׁוֹן"
  ],
  "7054": [
    10,
    "קָמָה"
  ],
  "7055": [
    3,
    "קְמוּאֵל"
  ],
  "7056": [
    1,
    "קָמוֹן"
  ],
  "7057": [
    2,
    "קִמּוֹשׂ קִימוֹשׂ"
  ],
  "7058": [
    14,
    "קֶמַח"
  ],
  "7059": [
    2,
    "קָמַט"
  ],
  "7060": [
    2,
    "קָמַל"
  ],
  "7061": [
    3,
    "קָמַץ"
  ],
  "7062": [
    4,
    "קֹמֶץ"
  ],
  "7063": [
    1,
    "קִמָּשֹׂוֹןִ"
  ],
  "7064": [
    14,
    "קֵן"
  ],
  "7065": [
    34,
    "קָנָא"
  ],
  "7066": [
    1,
    "קְנַא"
  ],
  "7067": [
    6,
    "קַנָּא"
  ],
  "7068": [
    44,
    "קִנְאָה"
  ],
  "7069": [
    91,
    "קָנָה"
  ],
  "7070": [
    62,
    "קָנֶה"
  ],
  "7071": [
    3,
    "קָנָה"
  ],
  "7072": [
    2,
    "קַנּוֹא"
  ],
  "7073": [
    11,
    "קְנַז"
  ],
  "7074": [
    4,
    "קְנִזִּי"
  ],
  "7075": [
    11,
    "קִנְיָן"
  ],
  "7076": [
    3,
    "קִנָּמוֹן"
  ],
  "7077": [
    6,
    "קָנַן"
  ],
  "7078": [
    1,
    "קֵנֶץ"
  ],
  "7079": [
    2,
    "קְנָת"
  ],
  "7080": [
    23,
    "קָסַם"
  ],
  "7081": [
    11,
    "קֶסֶם"
  ],
  "7082": [
    1,
    "קָסַס"
  ],
  "7083": [
    3,
    "קֶסֶת"
  ],
  "7084": [
    18,
    "קְעִילָה"
  ],
  "7085": [
    1,
    "קַעֲקַע"
  ],
  "7086": [
    17,
    "קְעָרָה"
  ],
  "7087": [
    5,
    "קָפָּא"
  ],
  "7088": [
    1,
    "קָפַד"
  ],
  "7089": [
    1,
    "קְפָדָה"
  ],
  "7090": [
    3,
    "קִפּוֹד קִפֹּד"
  ],
  "7091": [
    1,
    "קִפּוֹז"
  ],
  "7092": [
    8,
    "קָפַץ"
  ],
  "7093": [
    68,
    "קֵץ"
  ],
  "7094": [
    2,
    "קָצַב"
  ],
  "7095": [
    3,
    "קֶצֶב"
  ],
  "7096": [
    7,
    "קָצָה"
  ],
  "7097": [
    98,
    "קָצֶה קֵצֶה"
  ],
  "7098": [
    37,
    "קָצָה"
  ],
  "7099": [
    7,
    "קֶצֶו קִצְוָה"
  ],
  "7100": [
    3,
    "קֶצַח"
  ],
  "7101": [
    12,
    "קָצִין"
  ],
  "7102": [
    1,
    "קְצִיעָה"
  ],
  "7103": [
    1,
    "קְצִיעָה"
  ],
  "7104": [
    1,
    "קְצִיץ"
  ],
  "7105": [
    54,
    "קָצִיר"
  ],
  "7106": [
    2,
    "קָצַע"
  ],
  "7107": [
    39,
    "קָצַף"
  ],
  "7108": [
    1,
    "קְצַף"
  ],
  "7109": [
    1,
    "קְצַף"
  ],
  "7110": [
    31,
    "קֶצֶף"
  ],
  "7111": [
    1,
    "קְצָפָה"
  ],
  "7112": [
    15,
    "קָצַץ"
  ],
  "7113": [
    1,
    "קְצַץ"
  ],
  "7114": [
    51,
    "קָצַר"
  ],
  "7115": [
    1,
    "קֹצֶר"
  ],
  "7116": [
    5,
    "קָצָר"
  ],
  "7117": [
    6,
    "קְצָת"
  ],
  "7118": [
    6,
    "קְצָת"
  ],
  "7119": [
    5,
    "קַר"
  ],
  "7120": [
    1,
    "קֹר"
  ],
  "7121": [
    770,
    "קָרָא"
  ],
  "7122": [
    42,
    "קָרָא"
  ],
  "7123": [
    11,
    "קְרַא"
  ],
  "7124": [
    2,
    "קֹרֵא"
  ],
  "7125": [
    126,
    "קִרָא"
  ],
  "7126": [
    287,
    "קָרַב"
  ],
  "7127": [
    9,
    "קְרֵב"
  ],
  "7128": [
    9,
    "קְרָב"
  ],
  "7129": [
    1,
    "קְרָב"
  ],
  "7130": [
    238,
    "קֶרֶב"
  ],
  "7131": [
    8,
    "קָרֵב"
  ],
  "7132": [
    2,
    "קִרְבָה"
  ],
  "7133": [
    82,
    "קֹרְבָּן קֻרְבָּן"
  ],
  "7134": [
    5,
    "קַרְדֹּם"
  ],
  "7135": [
    5,
    "קָרָה"
  ],
  "7136": [
    28,
    "קָרָה"
  ],
  "7137": [
    1,
    "קָרֶה"
  ],
  "7138": [
    80,
    "קָרוֹב קָרֹב"
  ],
  "7139": [
    6,
    "קָרַח"
  ],
  "7140": [
    7,
    "קֶרַח קֹרָח"
  ],
  "7141": [
    37,
    "קֹרַח"
  ],
  "7142": [
    3,
    "קֵרֵחַ"
  ],
  "7143": [
    14,
    "קָרֵחַ"
  ],
  "7144": [
    12,
    "קָרְחָה קָרְחָא"
  ],
  "7145": [
    8,
    "קָרְחִי"
  ],
  "7146": [
    4,
    "קָרַחַת"
  ],
  "7147": [
    7,
    "קֶרִי"
  ],
  "7148": [
    5,
    "קָרִיא"
  ],
  "7149": [
    9,
    "קִרְיָא קִרְיָה"
  ],
  "7150": [
    1,
    "קְרִיאָה"
  ],
  "7151": [
    30,
    "קִרְיָה"
  ],
  "7152": [
    4,
    "קְרִיּוֹת"
  ],
  "7153": [
    20,
    "קִרְיַת אַרְבַּע קִרְיַת הָאַרְבַּע"
  ],
  "7154": [
    4,
    "קִרְיַת־בַּעַל"
  ],
  "7155": [
    2,
    "קִרְיַת חֻצוֹת"
  ],
  "7156": [
    7,
    "קִרְיָתַיִם"
  ],
  "7157": [
    39,
    "קִרְיַת יְעָרִים קִרְיַת עָרִים"
  ],
  "7158": [
    10,
    "קִרְיַת סַנָּה קִרְיַת סֶפֶר"
  ],
  "7159": [
    2,
    "קָרַם"
  ],
  "7160": [
    4,
    "קָרַן"
  ],
  "7161": [
    76,
    "קֶרֶן"
  ],
  "7162": [
    14,
    "קֶרֶן"
  ],
  "7163": [
    2,
    "קֶרֶן הַפּוּךְ"
  ],
  "7164": [
    2,
    "קָרַס"
  ],
  "7165": [
    10,
    "קֶרֶס"
  ],
  "7166": [
    2,
    "קַרְסֹל"
  ],
  "7167": [
    65,
    "קָרַע"
  ],
  "7168": [
    4,
    "קֶרַע"
  ],
  "7169": [
    5,
    "קָרַץ"
  ],
  "7170": [
    2,
    "קְרַץ"
  ],
  "7171": [
    1,
    "קֶרֶץ"
  ],
  "7172": [
    8,
    "קַרְקַע"
  ],
  "7173": [
    1,
    "קַרְקַע"
  ],
  "7174": [
    1,
    "קַרְקֹר"
  ],
  "7175": [
    51,
    "קֶרֶשׁ"
  ],
  "7176": [
    5,
    "קֶרֶת"
  ],
  "7177": [
    1,
    "קַרְתָּה"
  ],
  "7178": [
    1,
    "קַרְתָּן"
  ],
  "7179": [
    16,
    "קַשׁ"
  ],
  "7180": [
    1,
    "קִשֻּׁא"
  ],
  "7181": [
    47,
    "קָשַׁב"
  ],
  "7182": [
    4,
    "קֶשֶׁב"
  ],
  "7183": [
    5,
    "קַשָּׁב קַשֻּׁב"
  ],
  "7184": [
    4,
    "קָשָׂה קַשְׂוָה"
  ],
  "7185": [
    30,
    "קָשָׁה"
  ],
  "7186": [
    39,
    "קָשֶׁה"
  ],
  "7187": [
    2,
    "קְשׁוֹט קְשֹׁט"
  ],
  "7188": [
    2,
    "קָשַׁח"
  ],
  "7189": [
    2,
    "קֹשֶׁט קֹשְׁט"
  ],
  "7190": [
    1,
    "קְשִׁי"
  ],
  "7191": [
    2,
    "קִשְׁיוֹן"
  ],
  "7192": [
    3,
    "קְשִׂיטָה"
  ],
  "7193": [
    8,
    "קַשְׂקֶשֶׂת"
  ],
  "7194": [
    44,
    "קָשַׁר"
  ],
  "7195": [
    16,
    "קֶשֶׁר"
  ],
  "7196": [
    2,
    "קִשֻּׁר"
  ],
  "7197": [
    8,
    "קָשַׁשׁ"
  ],
  "7198": [
    79,
    "קֶשֶׁת"
  ],
  "7200": [
    1379,
    "רָאָה"
  ],
  "7201": [
    1,
    "רָאָה"
  ],
  "7202": [
    1,
    "רָאֶה"
  ],
  "7203": [
    6,
    "רֹאֶה"
  ],
  "7204": [
    1,
    "רֹאֵה"
  ],
  "7205": [
    72,
    "רְאוּבֵן"
  ],
  "7206": [
    18,
    "רְאוּבֵנִי"
  ],
  "7207": [
    2,
    "רְאוּת"
  ],
  "7208": [
    1,
    "רְאוּמָה"
  ],
  "7209": [
    1,
    "רְאִי"
  ],
  "7210": [
    7,
    "רֳאִי"
  ],
  "7211": [
    4,
    "רְאָיָה"
  ],
  "7212": [
    1,
    "רְאִית"
  ],
  "7213": [
    1,
    "רָאַם"
  ],
  "7214": [
    9,
    "רְאֵם רְאֵים רֵים רֵם"
  ],
  "7215": [
    2,
    "רָאמָה"
  ],
  "7216": [
    4,
    "רָאמוֹת רָאמֹת"
  ],
  "7217": [
    14,
    "ראֵשׁ"
  ],
  "7218": [
    605,
    "רֹאשׁ"
  ],
  "7219": [
    12,
    "רֹאשׁ רוֹאשׁ"
  ],
  "7220": [
    1,
    "רֹאשׁ"
  ],
  "7221": [
    1,
    "רִאשָׁה"
  ],
  "7222": [
    1,
    "רֹאשָׁה"
  ],
  "7223": [
    186,
    "רִאשׁוֹן רִאשֹׁן"
  ],
  "7224": [
    1,
    "רִאשׁוֹנִית"
  ],
  "7225": [
    51,
    "רֵאשִׁית"
  ],
  "7226": [
    2,
    "רַאֲשׁוֹת"
  ],
  "7227": [
    479,
    "רַב"
  ],
  "7228": [
    2,
    "רַב"
  ],
  "7229": [
    15,
    "רַב"
  ],
  "7230": [
    153,
    "רֹב"
  ],
  "7231": [
    13,
    "רָבַב"
  ],
  "7232": [
    3,
    "רָבַב"
  ],
  "7233": [
    20,
    "רְבָבָה"
  ],
  "7234": [
    1,
    "רָבַד"
  ],
  "7235": [
    246,
    "רָבָה"
  ],
  "7236": [
    7,
    "רְבָה"
  ],
  "7237": [
    15,
    "רַבָּה"
  ],
  "7238": [
    5,
    "רְבוּ"
  ],
  "7239": [
    13,
    "רִבּוֹ"
  ],
  "7240": [
    4,
    "רִבּוֹ"
  ],
  "7241": [
    6,
    "רָבִיב"
  ],
  "7242": [
    2,
    "רָבִיד"
  ],
  "7243": [
    57,
    "רְבִיעִי רְבִעִי"
  ],
  "7244": [
    10,
    "רְבִיעָי"
  ],
  "7245": [
    1,
    "רַבִּית"
  ],
  "7246": [
    3,
    "רָבַךְ"
  ],
  "7247": [
    11,
    "רִבְלָה"
  ],
  "7248": [
    4,
    "רַב־מָג"
  ],
  "7249": [
    6,
    "רַב־סָרִיס"
  ],
  "7250": [
    3,
    "רָבַע"
  ],
  "7251": [
    12,
    "רָבַע"
  ],
  "7252": [
    1,
    "רֶבַע"
  ],
  "7253": [
    8,
    "רֶבַע"
  ],
  "7254": [
    2,
    "רֶבַע"
  ],
  "7255": [
    2,
    "רֹבַע"
  ],
  "7256": [
    4,
    "רִבֵּעַ"
  ],
  "7257": [
    31,
    "רָבַץ"
  ],
  "7258": [
    4,
    "רֵבֶץ"
  ],
  "7259": [
    30,
    "רִבְקָה"
  ],
  "7260": [
    8,
    "רַבְרַב"
  ],
  "7261": [
    9,
    "רַבְרְבָן"
  ],
  "7262": [
    32,
    "רַב־שָׁקֵה"
  ],
  "7263": [
    2,
    "רֶגֶב"
  ],
  "7264": [
    41,
    "רָגַז"
  ],
  "7265": [
    2,
    "רְגַז"
  ],
  "7266": [
    1,
    "רְגַז"
  ],
  "7267": [
    7,
    "רֹגֶז"
  ],
  "7268": [
    1,
    "רַגָּז"
  ],
  "7269": [
    1,
    "רָגְזָה"
  ],
  "7270": [
    27,
    "רָגַל"
  ],
  "7271": [
    8,
    "רֶגֶל"
  ],
  "7272": [
    253,
    "רֶגֶל"
  ],
  "7273": [
    12,
    "רַגְלִי"
  ],
  "7274": [
    2,
    "רֹגְלִים"
  ],
  "7275": [
    18,
    "רָגַם"
  ],
  "7276": [
    1,
    "רֶגֶם"
  ],
  "7277": [
    1,
    "רִגְמָה"
  ],
  "7278": [
    2,
    "רֶגֶם מֶלֶךְ"
  ],
  "7279": [
    3,
    "רָגַן"
  ],
  "7280": [
    12,
    "רָגַע"
  ],
  "7281": [
    23,
    "רֶגַע"
  ],
  "7282": [
    1,
    "רָגֵעַ"
  ],
  "7283": [
    1,
    "רָגַשׁ"
  ],
  "7284": [
    3,
    "רְגַשׁ"
  ],
  "7285": [
    2,
    "רֶגֶשׁ רִגְשָׁה"
  ],
  "7286": [
    4,
    "רָדַד"
  ],
  "7287": [
    30,
    "רָדָה"
  ],
  "7288": [
    1,
    "רַדַּי"
  ],
  "7289": [
    2,
    "רְדִיד"
  ],
  "7290": [
    7,
    "רָדַם"
  ],
  "7291": [
    150,
    "רָדַף"
  ],
  "7292": [
    4,
    "רָהַב"
  ],
  "7293": [
    4,
    "רַהַב"
  ],
  "7294": [
    4,
    "רַהַב"
  ],
  "7295": [
    1,
    "רָהָב"
  ],
  "7296": [
    1,
    "רֹהַב"
  ],
  "7297": [
    1,
    "רָהָה"
  ],
  "7298": [
    4,
    "רַהַט"
  ],
  "7299": [
    2,
    "רֵו"
  ],
  "7300": [
    4,
    "רוּד"
  ],
  "7301": [
    15,
    "רָוָה"
  ],
  "7302": [
    3,
    "רָוֶה"
  ],
  "7303": [
    2,
    "רוֹהֲגָה"
  ],
  "7304": [
    3,
    "רָוַח"
  ],
  "7305": [
    2,
    "רֶוַח"
  ],
  "7306": [
    11,
    "רוּחַ"
  ],
  "7307": [
    378,
    "רוּחַ"
  ],
  "7308": [
    11,
    "רוּחַ"
  ],
  "7309": [
    2,
    "רְוָחָה"
  ],
  "7310": [
    2,
    "רְוָיָה"
  ],
  "7311": [
    202,
    "רוּם"
  ],
  "7312": [
    5,
    "רוּם רֻם"
  ],
  "7313": [
    5,
    "רוּן"
  ],
  "7314": [
    5,
    "רוּם"
  ],
  "7315": [
    1,
    "רוֹם"
  ],
  "7316": [
    1,
    "רוּמָה"
  ],
  "7317": [
    1,
    "רוֹמָה"
  ],
  "7318": [
    1,
    "רוֹמַם"
  ],
  "7319": [
    2,
    "רוֹמְמָה"
  ],
  "7320": [
    4,
    "רֹמַמְתִּי עֶזֶר"
  ],
  "7321": [
    48,
    "רוּעַ"
  ],
  "7322": [
    1,
    "רוּף"
  ],
  "7323": [
    105,
    "רוּץ"
  ],
  "7324": [
    19,
    "רוּק"
  ],
  "7325": [
    1,
    "רוּר"
  ],
  "7326": [
    25,
    "רוּשׁ"
  ],
  "7327": [
    12,
    "רוּת"
  ],
  "7328": [
    9,
    "רָז"
  ],
  "7329": [
    2,
    "רָזָה"
  ],
  "7330": [
    2,
    "רָזֶה"
  ],
  "7331": [
    1,
    "רְזוֹן"
  ],
  "7332": [
    3,
    "רָזוֹן"
  ],
  "7333": [
    1,
    "רָזוֹן"
  ],
  "7334": [
    2,
    "רָזִי"
  ],
  "7335": [
    1,
    "רָזַם"
  ],
  "7336": [
    6,
    "רָזַן"
  ],
  "7337": [
    26,
    "רָחַב"
  ],
  "7338": [
    2,
    "רַחַב"
  ],
  "7339": [
    44,
    "רְחֹב רְחוֹב"
  ],
  "7340": [
    10,
    "רְחֹב רְחוֹב"
  ],
  "7341": [
    102,
    "רֹחַב"
  ],
  "7342": [
    23,
    "רָחָב"
  ],
  "7343": [
    5,
    "רָחָב"
  ],
  "7344": [
    4,
    "רְחֹבוֹת רְחֹבֹת"
  ],
  "7345": [
    5,
    "רְחַבְיָה רְחַבְיָהוּ"
  ],
  "7346": [
    50,
    "רְחַבְעָם"
  ],
  "7347": [
    5,
    "רֶחֶה"
  ],
  "7348": [
    8,
    "רְחוּם"
  ],
  "7349": [
    13,
    "רַחוּם"
  ],
  "7350": [
    93,
    "רָחוֹק רָחֹק"
  ],
  "7351": [
    2,
    "רָהִיט"
  ],
  "7352": [
    1,
    "רַחִיק"
  ],
  "7353": [
    4,
    "רָחֵל"
  ],
  "7354": [
    47,
    "רָחֵל"
  ],
  "7355": [
    58,
    "רָחַם"
  ],
  "7356": [
    46,
    "רַחַם"
  ],
  "7357": [
    1,
    "רַחַם"
  ],
  "7358": [
    26,
    "רֶחֶם"
  ],
  "7359": [
    1,
    "רַחֲמִין"
  ],
  "7360": [
    2,
    "רָחָם רָחָמָה"
  ],
  "7361": [
    2,
    "רַקַמָה"
  ],
  "7362": [
    1,
    "רַחֲמָנִי"
  ],
  "7363": [
    3,
    "רָחַף"
  ],
  "7364": [
    74,
    "רָחַץ"
  ],
  "7365": [
    1,
    "רְחַץ"
  ],
  "7366": [
    2,
    "רַחַץ"
  ],
  "7367": [
    2,
    "רַחְצָה"
  ],
  "7368": [
    69,
    "רָחַק"
  ],
  "7369": [
    1,
    "רָחֵק"
  ],
  "7370": [
    1,
    "רָחַשׁ"
  ],
  "7371": [
    1,
    "רַחַת"
  ],
  "7372": [
    1,
    "רָטַב"
  ],
  "7373": [
    1,
    "רָטֹב"
  ],
  "7374": [
    1,
    "רֶטֶט"
  ],
  "7375": [
    1,
    "רֻטֲפַשׁ"
  ],
  "7376": [
    8,
    "רָטַשׁ"
  ],
  "7377": [
    1,
    "רִי"
  ],
  "7378": [
    78,
    "רִיב רוּב"
  ],
  "7379": [
    64,
    "רִיב רִב"
  ],
  "7380": [
    2,
    "רִיבַי"
  ],
  "7381": [
    58,
    "רֵיחַ"
  ],
  "7382": [
    1,
    "רֵיחַ"
  ],
  "7383": [
    2,
    "רִיפָה רִפָה"
  ],
  "7384": [
    2,
    "רִיפַת דִּיפַת"
  ],
  "7385": [
    12,
    "רִיק"
  ],
  "7386": [
    14,
    "רֵיק רֵק"
  ],
  "7387": [
    16,
    "רֵיקָם"
  ],
  "7388": [
    2,
    "רִיר"
  ],
  "7389": [
    8,
    "רֵישׁ רֵאשׁ רִישׁ"
  ],
  "7390": [
    16,
    "רַךְ"
  ],
  "7391": [
    1,
    "רֹךְ"
  ],
  "7392": [
    86,
    "רָכַב"
  ],
  "7393": [
    121,
    "רֶכֶב"
  ],
  "7394": [
    13,
    "רֵכָב"
  ],
  "7395": [
    4,
    "רַכָּב"
  ],
  "7396": [
    1,
    "רִכְבָּה"
  ],
  "7397": [
    5,
    "רֵכָה"
  ],
  "7398": [
    1,
    "רְכוּב"
  ],
  "7399": [
    28,
    "רְכוּשׁ רְכֻשׁ"
  ],
  "7400": [
    6,
    "רָכִיל"
  ],
  "7401": [
    8,
    "רָכַךְ"
  ],
  "7402": [
    17,
    "רָכַל"
  ],
  "7403": [
    1,
    "רָכָל"
  ],
  "7404": [
    4,
    "רְכֻלָּה"
  ],
  "7405": [
    2,
    "רָכַס"
  ],
  "7406": [
    1,
    "רֶכֶס"
  ],
  "7407": [
    1,
    "רֹכֶס"
  ],
  "7408": [
    5,
    "רָכַשׁ"
  ],
  "7409": [
    4,
    "רֶכֶשׁ"
  ],
  "7410": [
    7,
    "רָם"
  ],
  "7411": [
    14,
    "רָמָה"
  ],
  "7412": [
    12,
    "רְמָא"
  ],
  "7413": [
    5,
    "רָמָה"
  ],
  "7414": [
    36,
    "רָמָה"
  ],
  "7415": [
    7,
    "רִמָּה"
  ],
  "7416": [
    33,
    "רִמּוֹן רִמֹּן"
  ],
  "7417": [
    16,
    "רִמּוֹן רִמֹּן רִמּוֹנוֹ"
  ],
  "7418": [
    4,
    "רָמוֹת נֶגֶב רָמַת נֶגֶב"
  ],
  "7419": [
    1,
    "רָמוּת"
  ],
  "7420": [
    15,
    "רֹמַח"
  ],
  "7421": [
    2,
    "רַמִּי"
  ],
  "7422": [
    1,
    "רַמְיָה"
  ],
  "7423": [
    15,
    "רְמִיָּה"
  ],
  "7424": [
    1,
    "רַמָּך"
  ],
  "7425": [
    13,
    "רְמַלְיָהוּ"
  ],
  "7426": [
    9,
    "רָמַם"
  ],
  "7427": [
    1,
    "רוֹמְמוּת"
  ],
  "7428": [
    4,
    "רִמּוֹן פֶּרֶץ"
  ],
  "7429": [
    23,
    "רָמַס"
  ],
  "7430": [
    17,
    "רָמַשׂ"
  ],
  "7431": [
    17,
    "רֶמֶשׂ"
  ],
  "7432": [
    1,
    "רֶמֶת"
  ],
  "7433": [
    46,
    "רָאמוֹת רָאמוֹת גִּלְעָד"
  ],
  "7434": [
    2,
    "רָמַת הַמִּצְפֶּה"
  ],
  "7435": [
    1,
    "רָמָתִי"
  ],
  "7436": [
    2,
    "רָמָתַיִם צוֹפִים"
  ],
  "7437": [
    2,
    "רָמַת לְחִי"
  ],
  "7438": [
    1,
    "רֹן"
  ],
  "7439": [
    1,
    "רָנָה"
  ],
  "7440": [
    33,
    "רִנָּה"
  ],
  "7441": [
    1,
    "רִנָּה"
  ],
  "7442": [
    56,
    "רָנַן"
  ],
  "7443": [
    2,
    "רֶנֶן"
  ],
  "7444": [
    2,
    "רַנֵּן"
  ],
  "7445": [
    4,
    "רְנָנָה"
  ],
  "7446": [
    2,
    "רִסָּה"
  ],
  "7447": [
    2,
    "רָסִיס"
  ],
  "7448": [
    4,
    "רֶסֶן"
  ],
  "7449": [
    1,
    "רֶסֶן"
  ],
  "7450": [
    2,
    "רָסַס"
  ],
  "7451": [
    682,
    "רָע"
  ],
  "7452": [
    3,
    "רֵעַ"
  ],
  "7453": [
    192,
    "רֵעַ רֵיַע"
  ],
  "7454": [
    2,
    "רֵעַ"
  ],
  "7455": [
    19,
    "רֹעַ"
  ],
  "7456": [
    18,
    "רָעֵב"
  ],
  "7457": [
    20,
    "רָעֵב"
  ],
  "7458": [
    101,
    "רָעָב"
  ],
  "7459": [
    3,
    "רְעָבוֹן"
  ],
  "7460": [
    4,
    "רָעַד"
  ],
  "7461": [
    6,
    "רַעַד רְעָדָה"
  ],
  "7462": [
    167,
    "רָעָה"
  ],
  "7463": [
    4,
    "רֵעֶה"
  ],
  "7464": [
    3,
    "רֵעָה"
  ],
  "7465": [
    1,
    "רֹעָה"
  ],
  "7466": [
    5,
    "רְעוּ"
  ],
  "7467": [
    11,
    "רְעוּאֵל"
  ],
  "7468": [
    6,
    "רְעוּת"
  ],
  "7469": [
    7,
    "רְעוּת"
  ],
  "7470": [
    2,
    "רְעוּת"
  ],
  "7471": [
    1,
    "רְעִי"
  ],
  "7472": [
    1,
    "רֵעִי"
  ],
  "7473": [
    11,
    "רֹעִי"
  ],
  "7474": [
    11,
    "רַעְיָה"
  ],
  "7475": [
    3,
    "רַעְיוֹן"
  ],
  "7476": [
    6,
    "רַעְיוֹן"
  ],
  "7477": [
    1,
    "רָעַל"
  ],
  "7478": [
    1,
    "רַעַל"
  ],
  "7479": [
    1,
    "רְעָלָה"
  ],
  "7480": [
    1,
    "רְעֵלָיָה"
  ],
  "7481": [
    13,
    "רָעַם"
  ],
  "7482": [
    6,
    "רַעַם"
  ],
  "7483": [
    1,
    "רַעְמָה"
  ],
  "7484": [
    5,
    "רַעְמָה"
  ],
  "7485": [
    1,
    "רַעַמְיָה"
  ],
  "7486": [
    5,
    "רַעְמְסֵס רַעַמְסֵס"
  ],
  "7487": [
    1,
    "רַעְנַן"
  ],
  "7488": [
    20,
    "רַעֲנָן"
  ],
  "7489": [
    105,
    "רָעַע"
  ],
  "7490": [
    2,
    "רְעַע"
  ],
  "7491": [
    5,
    "רָעַף"
  ],
  "7492": [
    2,
    "רָעַץ"
  ],
  "7493": [
    30,
    "רָעַשׁ"
  ],
  "7494": [
    17,
    "רַעַשׁ"
  ],
  "7495": [
    71,
    "רָפָא רָפָה"
  ],
  "7496": [
    8,
    "רָפָא"
  ],
  "7497": [
    29,
    "רָפָא רָפָה"
  ],
  "7498": [
    2,
    "רָפָא רָפָה"
  ],
  "7499": [
    3,
    "רְפוּאָה"
  ],
  "7500": [
    1,
    "רִפְאוּת"
  ],
  "7501": [
    1,
    "רְפָאֵל"
  ],
  "7502": [
    3,
    "רָפַד"
  ],
  "7503": [
    46,
    "רָפָה"
  ],
  "7504": [
    4,
    "רָפֶה"
  ],
  "7505": [
    1,
    "רָפוּא"
  ],
  "7506": [
    1,
    "רֶפַח"
  ],
  "7507": [
    1,
    "רְפִידָה"
  ],
  "7508": [
    5,
    "רְפִידִים"
  ],
  "7509": [
    5,
    "רְפָיָה"
  ],
  "7510": [
    1,
    "רִפְיוֹן"
  ],
  "7511": [
    4,
    "רָפַס"
  ],
  "7512": [
    2,
    "רְפַס"
  ],
  "7513": [
    1,
    "רַפְסוֹדָה"
  ],
  "7514": [
    1,
    "רָפַק"
  ],
  "7515": [
    4,
    "רָפַשׂ"
  ],
  "7516": [
    1,
    "רֶפֶשׁ"
  ],
  "7517": [
    1,
    "רֶפֶת"
  ],
  "7518": [
    1,
    "רַץ"
  ],
  "7519": [
    1,
    "רָצָא"
  ],
  "7520": [
    1,
    "רָצַד"
  ],
  "7521": [
    62,
    "רָצָה"
  ],
  "7522": [
    56,
    "רָצוֹן רָצֹן"
  ],
  "7523": [
    47,
    "רָצַח"
  ],
  "7524": [
    2,
    "רֶצַח"
  ],
  "7525": [
    1,
    "רִצְיָא"
  ],
  "7526": [
    11,
    "רְצִין"
  ],
  "7527": [
    2,
    "רָצָע"
  ],
  "7528": [
    1,
    "רָצַף"
  ],
  "7529": [
    1,
    "רֶצֶף"
  ],
  "7530": [
    2,
    "רֶצֶף"
  ],
  "7531": [
    8,
    "רִצְפָה"
  ],
  "7532": [
    4,
    "רִצְפָּה"
  ],
  "7533": [
    19,
    "רָצַץ"
  ],
  "7534": [
    3,
    "רַק"
  ],
  "7535": [
    111,
    "רַק"
  ],
  "7536": [
    3,
    "רֹק"
  ],
  "7537": [
    2,
    "רָקַב"
  ],
  "7538": [
    5,
    "רָקָב"
  ],
  "7539": [
    1,
    "רִקָּבוֹן"
  ],
  "7540": [
    9,
    "רָקַד"
  ],
  "7541": [
    10,
    "רַקָּה"
  ],
  "7542": [
    1,
    "רַקּוֹן"
  ],
  "7543": [
    9,
    "רָקַח"
  ],
  "7544": [
    1,
    "רֶקַח"
  ],
  "7545": [
    2,
    "רֹקַח"
  ],
  "7546": [
    1,
    "רַקָּח"
  ],
  "7547": [
    1,
    "רִקּוּחַ"
  ],
  "7548": [
    1,
    "רַקָּחָה"
  ],
  "7549": [
    17,
    "רָקִיעַ"
  ],
  "7550": [
    8,
    "רָקִיק"
  ],
  "7551": [
    9,
    "רָקַם"
  ],
  "7552": [
    6,
    "רֶקֶם"
  ],
  "7553": [
    13,
    "רִקְמָה"
  ],
  "7554": [
    12,
    "רָקַע"
  ],
  "7555": [
    1,
    "רִקּוּעַ"
  ],
  "7556": [
    1,
    "רָקַק"
  ],
  "7557": [
    1,
    "רַקַּת"
  ],
  "7558": [
    1,
    "רִשְׁיוֹן"
  ],
  "7559": [
    1,
    "רָשַׁם"
  ],
  "7560": [
    7,
    "רְשַׁם"
  ],
  "7561": [
    38,
    "רָשַׁע"
  ],
  "7562": [
    30,
    "רֶשַׁע"
  ],
  "7563": [
    267,
    "רָשָׁע"
  ],
  "7564": [
    15,
    "רִשְׁעָה"
  ],
  "7565": [
    7,
    "רֶשֶׁף"
  ],
  "7566": [
    1,
    "רֶשֶׁף"
  ],
  "7567": [
    2,
    "רָשַׁשׁ"
  ],
  "7568": [
    22,
    "רֶשֶׁת"
  ],
  "7569": [
    2,
    "רַתּוֹק"
  ],
  "7570": [
    3,
    "רָתַח"
  ],
  "7571": [
    1,
    "רֶתַח"
  ],
  "7572": [
    1,
    "רַתִּיקָה"
  ],
  "7573": [
    1,
    "רָתַם"
  ],
  "7574": [
    4,
    "רֶתֶם רֹתֶם"
  ],
  "7575": [
    2,
    "רִתְמָה"
  ],
  "7576": [
    3,
    "רָתַק"
  ],
  "7577": [
    1,
    "רְתוּקָה"
  ],
  "7578": [
    1,
    "רְתֵת"
  ],
  "7579": [
    19,
    "שָׁאַב"
  ],
  "7580": [
    22,
    "שָׁאַג"
  ],
  "7581": [
    7,
    "שְׁאָגָה"
  ],
  "7582": [
    7,
    "שָׁאָה"
  ],
  "7583": [
    1,
    "שָׁאָה"
  ],
  "7584": [
    2,
    "שׁוֹאָה"
  ],
  "7585": [
    66,
    "שְׁאוֹל שְׁאֹל"
  ],
  "7586": [
    410,
    "שָׁאוּל"
  ],
  "7587": [
    1,
    "שָׁאוּלִי"
  ],
  "7588": [
    18,
    "שָׁאוֹן"
  ],
  "7589": [
    3,
    "שְׁאָט"
  ],
  "7590": [
    3,
    "שָׁאט"
  ],
  "7591": [
    1,
    "שְׁאִיָּה"
  ],
  "7592": [
    185,
    "שָׁאַל שָׁאֵל"
  ],
  "7593": [
    6,
    "שְׁאֵל"
  ],
  "7594": [
    1,
    "שְׁאָל"
  ],
  "7595": [
    1,
    "שְׁאֵלָא"
  ],
  "7596": [
    14,
    "שְׁאֵלָה שֵׁלָה"
  ],
  "7597": [
    9,
    "שְׁאַלְתִּיאֵל שַׁלְתִּיאֵל"
  ],
  "7598": [
    1,
    "שְׁאַלְתִּיאֵל"
  ],
  "7599": [
    5,
    "שָׁאַן"
  ],
  "7600": [
    10,
    "שַׁאֲנָן"
  ],
  "7601": [
    1,
    "שָׁאַס"
  ],
  "7602": [
    15,
    "שָׁאַף"
  ],
  "7603": [
    5,
    "שְׂאוֹר"
  ],
  "7604": [
    135,
    "שָׁאַר"
  ],
  "7605": [
    26,
    "שְׁאָר"
  ],
  "7606": [
    12,
    "שְׁאָר"
  ],
  "7607": [
    16,
    "שְׁאֵר"
  ],
  "7608": [
    1,
    "שַׁאֲרָה"
  ],
  "7609": [
    1,
    "שֶׁאֱרָה"
  ],
  "7610": [
    2,
    "שְׁאָר יָשׁוּב"
  ],
  "7611": [
    66,
    "שְׁאֵרִית"
  ],
  "7612": [
    1,
    "שֵׁאת"
  ],
  "7613": [
    14,
    "שְׂאֵת"
  ],
  "7614": [
    24,
    "שְׁבָא"
  ],
  "7615": [
    1,
    "שְׁבָאִי"
  ],
  "7616": [
    1,
    "שָׁבָב"
  ],
  "7617": [
    49,
    "שָׁבָה"
  ],
  "7618": [
    2,
    "שְׁבוֹ"
  ],
  "7619": [
    6,
    "שְׁבוּאֵל שׁוּבָאֵל"
  ],
  "7620": [
    21,
    "שָׁבוּעַ שָׁבֻעַ"
  ],
  "7621": [
    30,
    "שְׁבוּעָה"
  ],
  "7622": [
    42,
    "שְׁבוּת שְׁבִית"
  ],
  "7623": [
    11,
    "שָׁבַח"
  ],
  "7624": [
    5,
    "שְׁבַח"
  ],
  "7625": [
    1,
    "שְׁבַט"
  ],
  "7626": [
    194,
    "שֵׁבֶט"
  ],
  "7627": [
    1,
    "שְׁבָט"
  ],
  "7628": [
    49,
    "שְׁבִי"
  ],
  "7629": [
    1,
    "שֹׁבִי"
  ],
  "7630": [
    2,
    "שֹׁבָי"
  ],
  "7631": [
    2,
    "שְׁבִיב"
  ],
  "7632": [
    1,
    "שָׁבִיב"
  ],
  "7633": [
    12,
    "שִׁבְיָה"
  ],
  "7634": [
    1,
    "שָׂכְיָה"
  ],
  "7635": [
    3,
    "שְׁבִיל"
  ],
  "7636": [
    1,
    "שָׁבִיס"
  ],
  "7637": [
    98,
    "שְׁבִיעִי שְׁבִעִי"
  ],
  "7638": [
    1,
    "שָׂבָךָ"
  ],
  "7639": [
    16,
    "שְׂבָכָה"
  ],
  "7640": [
    1,
    "שֹׁבֶל"
  ],
  "7641": [
    19,
    "שִׁבֹּל שִׁבֹּלֶת"
  ],
  "7642": [
    1,
    "שַׁבְּלוּל"
  ],
  "7643": [
    6,
    "שְׂבָם שִׂבְמָה"
  ],
  "7644": [
    9,
    "שֶׁבְנָא שֶׁבְנָה"
  ],
  "7645": [
    7,
    "שְׁבַנְיָה שְׁבַנְיָהוּ"
  ],
  "7646": [
    102,
    "שָׂבַע שָׂבֵעַ"
  ],
  "7647": [
    8,
    "שָׂבָע"
  ],
  "7648": [
    8,
    "שֹׂבַע"
  ],
  "7649": [
    8,
    "שָׂבֵעַ"
  ],
  "7650": [
    192,
    "שָׁבַע"
  ],
  "7651": [
    401,
    "שֶׁבַע שִׁבְעָה"
  ],
  "7652": [
    10,
    "שֶׁבַע"
  ],
  "7653": [
    1,
    "שִׂבְעָה"
  ],
  "7654": [
    7,
    "שָׂבְעָה"
  ],
  "7655": [
    6,
    "שִׁבְעָה"
  ],
  "7656": [
    1,
    "שִׁבְעָה"
  ],
  "7657": [
    92,
    "שִׁבְעִים"
  ],
  "7658": [
    1,
    "שִׁבְעָנָה"
  ],
  "7659": [
    8,
    "שִׁבְעָתַיִם"
  ],
  "7660": [
    2,
    "שָׁבַץ"
  ],
  "7661": [
    1,
    "שָׁבָץ"
  ],
  "7662": [
    5,
    "שְׁבַק"
  ],
  "7663": [
    8,
    "שָׂבַר שָׁבַר"
  ],
  "7664": [
    2,
    "שֵׂבֶר"
  ],
  "7665": [
    154,
    "שָׁבַר"
  ],
  "7666": [
    21,
    "שָׁבַר"
  ],
  "7667": [
    44,
    "שֶׁבֶר שֵׁבֶר"
  ],
  "7668": [
    9,
    "שֶׁבֶר"
  ],
  "7669": [
    1,
    "שֶׁבֶר"
  ],
  "7670": [
    2,
    "שִׁבָּרוֹן"
  ],
  "7671": [
    1,
    "שְּׁבָרִים"
  ],
  "7672": [
    1,
    "שְׁבַשׁ"
  ],
  "7673": [
    73,
    "שָׁבַת"
  ],
  "7674": [
    4,
    "שֶׁבֶת"
  ],
  "7675": [
    4,
    "שֶׁבֶת"
  ],
  "7676": [
    111,
    "שַׁבָּת"
  ],
  "7677": [
    11,
    "שַׁבָּתוֹן"
  ],
  "7678": [
    3,
    "שַׁבְּתַי"
  ],
  "7679": [
    2,
    "שָׂגָא"
  ],
  "7680": [
    3,
    "שְׂגַא"
  ],
  "7681": [
    1,
    "שָׁגֵה"
  ],
  "7682": [
    20,
    "שָׂגַב"
  ],
  "7683": [
    5,
    "שָׁגַג"
  ],
  "7684": [
    19,
    "שְׁגָגָה"
  ],
  "7685": [
    5,
    "שָׂגָה"
  ],
  "7686": [
    21,
    "שָׁגָה"
  ],
  "7687": [
    4,
    "שְׂגוּב"
  ],
  "7688": [
    3,
    "שָׁגַח"
  ],
  "7689": [
    2,
    "שַׂגִּיא"
  ],
  "7690": [
    14,
    "שַׂגִּיאָ"
  ],
  "7691": [
    1,
    "שְׁגִיאָה"
  ],
  "7692": [
    2,
    "שִׁגָּיוֹן שִׁגָּיֹנָה"
  ],
  "7693": [
    7,
    "שָׁגַל"
  ],
  "7694": [
    2,
    "שֵׁגַל"
  ],
  "7695": [
    3,
    "שֵׁגַל"
  ],
  "7696": [
    7,
    "שָׁגַע"
  ],
  "7697": [
    3,
    "שִׁגָּעוֹן"
  ],
  "7698": [
    5,
    "שֶׁגֶר"
  ],
  "7699": [
    24,
    "שַׁד שֹׁד"
  ],
  "7700": [
    2,
    "שֵׁד"
  ],
  "7701": [
    25,
    "שֹׁד שׁוֹד"
  ],
  "7702": [
    3,
    "שָׂדַד"
  ],
  "7703": [
    59,
    "שָׁדַד"
  ],
  "7704": [
    334,
    "שָׂדֶה שָׂדַי"
  ],
  "7705": [
    2,
    "שִׁדָּה"
  ],
  "7706": [
    48,
    "שַׁדַּי"
  ],
  "7707": [
    5,
    "שְׁדֵיאוּר"
  ],
  "7708": [
    3,
    "שִׂדִּים"
  ],
  "7709": [
    8,
    "שְׁדֵמָה"
  ],
  "7710": [
    3,
    "שָׁדַף"
  ],
  "7711": [
    6,
    "שְׁדֵּפָה שִׁדָּפוֹן"
  ],
  "7712": [
    1,
    "שְׁדַר"
  ],
  "7713": [
    4,
    "שְׂדֵרָה"
  ],
  "7714": [
    1,
    "שַׁדְרַךְ"
  ],
  "7715": [
    14,
    "שַׁדְרַךְ"
  ],
  "7716": [
    47,
    "שֶׂה שֵׂי"
  ],
  "7717": [
    1,
    "שָׂהֵד"
  ],
  "7718": [
    11,
    "שֹׁהַם"
  ],
  "7719": [
    1,
    "שֹׁהַם"
  ],
  "7720": [
    4,
    "שַׂהֲרוֹן"
  ],
  "7721": [
    1,
    "שׂוֹא"
  ],
  "7722": [
    13,
    "שׁוֹא שׁוֹאָה שֹׁאָה"
  ],
  "7723": [
    54,
    "שָׁוְא שַׁוְא"
  ],
  "7724": [
    3,
    "שְׁוָא"
  ],
  "7725": [
    1161,
    "שׁוּב"
  ],
  "7726": [
    5,
    "שׁוֹבָב"
  ],
  "7727": [
    4,
    "שׁוֹבָב"
  ],
  "7728": [
    3,
    "שׁוֹבֵב"
  ],
  "7729": [
    1,
    "שׁוּבָה"
  ],
  "7730": [
    1,
    "שׂוֹכֹהְ"
  ],
  "7731": [
    2,
    "שׁוֹבַךְ"
  ],
  "7732": [
    9,
    "שׁוֹבָל"
  ],
  "7733": [
    1,
    "שׁוֹבֵק"
  ],
  "7734": [
    1,
    "שׂוּג"
  ],
  "7735": [
    1,
    "שׂוּג"
  ],
  "7736": [
    1,
    "שׁוּד"
  ],
  "7737": [
    22,
    "שָׁוַה"
  ],
  "7738": [
    1,
    "שָׁוָה"
  ],
  "7739": [
    3,
    "שְׁוָה"
  ],
  "7740": [
    1,
    "שָׁוֵה"
  ],
  "7741": [
    2,
    "שָׁוֵה קִרְיָתָיִם"
  ],
  "7742": [
    1,
    "שׂוּחַ"
  ],
  "7743": [
    4,
    "שׁוּחַ"
  ],
  "7744": [
    2,
    "שׁוּחַ"
  ],
  "7745": [
    5,
    "שׁוּחָה"
  ],
  "7746": [
    1,
    "שׁוּחָה"
  ],
  "7747": [
    5,
    "שׁוּחִי"
  ],
  "7748": [
    1,
    "שׁוּחָם"
  ],
  "7749": [
    2,
    "שׁוּחָמִי"
  ],
  "7750": [
    2,
    "שׂוּט סוּט"
  ],
  "7751": [
    14,
    "סוּט"
  ],
  "7752": [
    11,
    "שׁוֹט"
  ],
  "7753": [
    3,
    "שׂוּךְ"
  ],
  "7754": [
    2,
    "שׂוֹךְ שׂוֹכָה"
  ],
  "7755": [
    8,
    "שׂוֹכֹה שֹׂכֹה שׂוֹכוֹ"
  ],
  "7756": [
    1,
    "שׂוּכָתִים"
  ],
  "7757": [
    11,
    "שׁוּל"
  ],
  "7758": [
    4,
    "שׁוֹלָל שֵׁלָל"
  ],
  "7759": [
    2,
    "שׁוּלַמִּית"
  ],
  "7760": [
    604,
    "שׂוּם שִׂים"
  ],
  "7761": [
    27,
    "שׂוּם"
  ],
  "7762": [
    1,
    "שׁוּם"
  ],
  "7763": [
    2,
    "שׁוֹמֵר שֹׁמֵר"
  ],
  "7764": [
    2,
    "שׁוּנִי"
  ],
  "7765": [
    1,
    "שׁוּנִי"
  ],
  "7766": [
    3,
    "שׁוּנֵם"
  ],
  "7767": [
    8,
    "שׁוּנַמִּית"
  ],
  "7768": [
    21,
    "שָׁוַע"
  ],
  "7769": [
    2,
    "שׁוּעַ"
  ],
  "7770": [
    1,
    "שׁוּעַ"
  ],
  "7771": [
    3,
    "שׁוֹעַ"
  ],
  "7772": [
    1,
    "שׁוֹעַ"
  ],
  "7773": [
    1,
    "שֶׁוַע"
  ],
  "7774": [
    2,
    "שׁוּעָא"
  ],
  "7775": [
    11,
    "שַׁוְעָה"
  ],
  "7776": [
    7,
    "שׁוּעָל שֻׁעָל"
  ],
  "7777": [
    2,
    "שׁוּעָל"
  ],
  "7778": [
    37,
    "שׁוֹעֵר שֹׁעֵר"
  ],
  "7779": [
    4,
    "שׁוּף"
  ],
  "7780": [
    2,
    "שׁוֹפַךְ"
  ],
  "7781": [
    1,
    "שׁוּפָמִי"
  ],
  "7782": [
    72,
    "שׁוֹפָר שֹׁפָר"
  ],
  "7783": [
    3,
    "שׁוּק"
  ],
  "7784": [
    4,
    "שׁוּק"
  ],
  "7785": [
    19,
    "שׁוֹק"
  ],
  "7786": [
    4,
    "שׂוּר"
  ],
  "7787": [
    1,
    "שׂוּר"
  ],
  "7788": [
    2,
    "שׁוּר"
  ],
  "7789": [
    16,
    "שׁוּר"
  ],
  "7790": [
    1,
    "שׁוּר"
  ],
  "7791": [
    4,
    "שׁוּר"
  ],
  "7792": [
    4,
    "שׁוּר"
  ],
  "7793": [
    6,
    "שׁוּר"
  ],
  "7794": [
    81,
    "שׁוֹר"
  ],
  "7795": [
    1,
    "שׂוֹרָה"
  ],
  "7796": [
    1,
    "שֹׂרֵק"
  ],
  "7797": [
    28,
    "שׂושׂ שִׂישׂ"
  ],
  "7798": [
    1,
    "שַׁוְשָׁא"
  ],
  "7799": [
    15,
    "שׁוּשָׁן שׁוֹשָׁן שֹׁשָׁן"
  ],
  "7800": [
    21,
    "שׁוֹשָׁן"
  ],
  "7801": [
    1,
    "שׁוּשַׁנְכָּי"
  ],
  "7802": [
    4,
    "שׁוּשַׁן עֵדוּת שׁוֹשַׁנִּים עֵדוּת"
  ],
  "7803": [
    4,
    "שׁוּתֶלַח"
  ],
  "7804": [
    9,
    "שְׁזַב"
  ],
  "7805": [
    3,
    "שׁזף"
  ],
  "7806": [
    41,
    "שָׁזַר"
  ],
  "7807": [
    2,
    "שַׁח"
  ],
  "7808": [
    1,
    "שֵׂחַ"
  ],
  "7809": [
    2,
    "שָׁחַד"
  ],
  "7810": [
    23,
    "שַׁחַד"
  ],
  "7811": [
    3,
    "שָׂחָה"
  ],
  "7812": [
    215,
    "שָׁחָה"
  ],
  "7813": [
    1,
    "שָׂחוּ"
  ],
  "7814": [
    15,
    "שְׂחוֹק שְׂחֹק"
  ],
  "7815": [
    1,
    "שְׁחוֹר"
  ],
  "7816": [
    1,
    "שְׁחוּת"
  ],
  "7817": [
    21,
    "שָׁחַח"
  ],
  "7818": [
    1,
    "שָׂחַט"
  ],
  "7819": [
    82,
    "שָׁחַט"
  ],
  "7820": [
    5,
    "שָׁחַט"
  ],
  "7821": [
    1,
    "שְׁחִיטָה"
  ],
  "7822": [
    13,
    "שְׁחִין"
  ],
  "7823": [
    4,
    "שָׁחִיס סָחִישׁ"
  ],
  "7824": [
    1,
    "שְׂחִיף"
  ],
  "7825": [
    2,
    "שְׁחִית"
  ],
  "7826": [
    7,
    "שַׁחַל"
  ],
  "7827": [
    1,
    "שְׁחֵלֶת"
  ],
  "7828": [
    2,
    "שַׁחַף"
  ],
  "7829": [
    2,
    "שַׁחֶפֶת"
  ],
  "7830": [
    2,
    "שַׁחַץ"
  ],
  "7831": [
    2,
    "שַׁחֲצוֹם"
  ],
  "7832": [
    36,
    "שָׂחַק"
  ],
  "7833": [
    5,
    "שָׁחַק"
  ],
  "7834": [
    21,
    "שַׁחַק"
  ],
  "7835": [
    1,
    "שָׁחַר"
  ],
  "7836": [
    13,
    "שָׁחַר"
  ],
  "7837": [
    26,
    "שַׁחַר"
  ],
  "7838": [
    6,
    "שָׁחֹר שָׁחוֹר"
  ],
  "7839": [
    1,
    "שַׁחֲרוּת"
  ],
  "7840": [
    1,
    "שְׁחַרְחֹר"
  ],
  "7841": [
    1,
    "שְׁחַרְיָה"
  ],
  "7842": [
    1,
    "שַׁחֲרַיִם"
  ],
  "7843": [
    150,
    "שָׁחַת"
  ],
  "7844": [
    3,
    "שְׁחַת"
  ],
  "7845": [
    23,
    "שַׁחַת"
  ],
  "7846": [
    1,
    "שֵׂט סֵט"
  ],
  "7847": [
    6,
    "שָׂטָה"
  ],
  "7848": [
    28,
    "שִׁטָּה שִׁטִּים"
  ],
  "7849": [
    7,
    "שָׁטַח"
  ],
  "7850": [
    1,
    "שֹׁטֵט"
  ],
  "7851": [
    5,
    "שִׁטִּים"
  ],
  "7852": [
    9,
    "שָׂטַם"
  ],
  "7853": [
    6,
    "שָׂטַן"
  ],
  "7854": [
    28,
    "שָׂטָן"
  ],
  "7855": [
    1,
    "שִׂטְנָה"
  ],
  "7856": [
    1,
    "שִׂטְנָה"
  ],
  "7857": [
    31,
    "שָׁטַף"
  ],
  "7858": [
    6,
    "שֶׁטֶף שֵׁטֶף"
  ],
  "7859": [
    1,
    "שְׂטַר"
  ],
  "7860": [
    25,
    "שֹׁטֵר"
  ],
  "7861": [
    2,
    "שִׁטְרַי"
  ],
  "7862": [
    3,
    "שַׁי"
  ],
  "7863": [
    1,
    "שִׂיא"
  ],
  "7864": [
    1,
    "שְׁיָא"
  ],
  "7865": [
    1,
    "שִׂיאֹן"
  ],
  "7866": [
    1,
    "שִׁיאֹן"
  ],
  "7867": [
    2,
    "שִׂיב"
  ],
  "7868": [
    5,
    "שָׂב"
  ],
  "7869": [
    1,
    "שֵׂיב"
  ],
  "7870": [
    1,
    "שִׁיבָה"
  ],
  "7871": [
    1,
    "שִׁיבָה"
  ],
  "7872": [
    20,
    "שֵׂיבָה"
  ],
  "7873": [
    1,
    "שִׂיג"
  ],
  "7874": [
    5,
    "שִׂיד"
  ],
  "7875": [
    3,
    "שִׂיד"
  ],
  "7876": [
    1,
    "שָׁיָה"
  ],
  "7877": [
    1,
    "שִׁיזָא"
  ],
  "7878": [
    21,
    "שִׂיחַ"
  ],
  "7879": [
    13,
    "שִׂיחַ"
  ],
  "7880": [
    4,
    "שִׂיחַ"
  ],
  "7881": [
    3,
    "שִׂיחָה"
  ],
  "7882": [
    4,
    "שִׁיחָה"
  ],
  "7883": [
    4,
    "שִׁיחוֹר שִׁחוֹר שִׁחֹר"
  ],
  "7884": [
    2,
    "שִׁיחוֹר לִבְנָת"
  ],
  "7885": [
    3,
    "שַׁיִט"
  ],
  "7886": [
    1,
    "שִׁילֹה"
  ],
  "7887": [
    32,
    "שִׁילֹה שִׁלֹה שִׁילוֹ"
  ],
  "7888": [
    6,
    "שִׁילוֹנִי שִׁילֹנִי שִׁילֹנִי"
  ],
  "7889": [
    1,
    "שִׁימוֹן"
  ],
  "7890": [
    4,
    "שַׁיִן"
  ],
  "7891": [
    91,
    "שִׁיר שׁוּר"
  ],
  "7892": [
    91,
    "שִׁיר שִׁירָה"
  ],
  "7893": [
    1,
    "שַׁיִשׁ"
  ],
  "7894": [
    1,
    "שִׁישָׁא"
  ],
  "7895": [
    8,
    "שִׁישַׁק שׁוּשַׁק"
  ],
  "7896": [
    88,
    "שִׁית"
  ],
  "7897": [
    2,
    "שִׁית"
  ],
  "7898": [
    7,
    "שַׁיִת"
  ],
  "7899": [
    1,
    "שֵׂךְ"
  ],
  "7900": [
    1,
    "שֹׂךְ"
  ],
  "7901": [
    222,
    "שָׁכַב"
  ],
  "7902": [
    9,
    "שְׁכָבָה"
  ],
  "7903": [
    5,
    "שְׁכֹבֶת"
  ],
  "7904": [
    1,
    "שָׁכָה"
  ],
  "7905": [
    1,
    "שֻׂכָּה"
  ],
  "7906": [
    1,
    "שֶׂכוּ"
  ],
  "7907": [
    1,
    "שֶׂכְוִי"
  ],
  "7908": [
    3,
    "שְׁכוֹל"
  ],
  "7909": [
    8,
    "שַׁכּוּל שַׁכֻּל"
  ],
  "7910": [
    13,
    "שִׁכּוֹר שִׁכֹּר"
  ],
  "7911": [
    105,
    "שָׁכַח שָׁכֵחַ"
  ],
  "7912": [
    18,
    "שְׁכַח"
  ],
  "7913": [
    1,
    "שָׁכֵחַ"
  ],
  "7914": [
    1,
    "שְׂכִיָּה"
  ],
  "7915": [
    1,
    "שַׂכִּין"
  ],
  "7916": [
    17,
    "שָׂכִיר"
  ],
  "7917": [
    1,
    "שְּׂכִירָה"
  ],
  "7918": [
    5,
    "שָׁכַךְ"
  ],
  "7919": [
    66,
    "שָׂכַל"
  ],
  "7920": [
    1,
    "שְׂכַל"
  ],
  "7921": [
    27,
    "שָׁכֹל"
  ],
  "7922": [
    16,
    "שֶׂכֶל שֵׂכֶל"
  ],
  "7923": [
    2,
    "שִׁכֻּלִים"
  ],
  "7924": [
    3,
    "שָׂכְלְתָנוּ"
  ],
  "7925": [
    67,
    "שָׁכַם"
  ],
  "7926": [
    21,
    "שְׁכֶם"
  ],
  "7927": [
    65,
    "שְׁכֶם"
  ],
  "7928": [
    15,
    "שֶׁכֶם"
  ],
  "7929": [
    1,
    "שִּׁכְמָה"
  ],
  "7930": [
    1,
    "שִׁכְמִי"
  ],
  "7931": [
    133,
    "שָׁכַן"
  ],
  "7932": [
    2,
    "שְׁכַן"
  ],
  "7933": [
    1,
    "שֶׁכֶן"
  ],
  "7934": [
    21,
    "שָׁכֵן"
  ],
  "7935": [
    10,
    "שְׁכַנְיָה שְׁכַנְיָהוּ"
  ],
  "7936": [
    23,
    "שָׂכַר סָכַר"
  ],
  "7937": [
    19,
    "שָׁכַר"
  ],
  "7938": [
    2,
    "שֶׂכֶר"
  ],
  "7939": [
    28,
    "שָׂכָר"
  ],
  "7940": [
    2,
    "שָׂכָר"
  ],
  "7941": [
    24,
    "שֵׁכָר"
  ],
  "7942": [
    1,
    "שִׁכָּרוֹן"
  ],
  "7943": [
    3,
    "שִׁכָּרוֹן"
  ],
  "7944": [
    1,
    "שַׁל"
  ],
  "7945": [
    5,
    "שֶׁל"
  ],
  "7946": [
    1,
    "שַׁלְאֲנַן"
  ],
  "7947": [
    2,
    "שָׁלַב"
  ],
  "7948": [
    3,
    "שָׁלָב"
  ],
  "7949": [
    1,
    "שָׁלַג"
  ],
  "7950": [
    21,
    "שֶׁלֶג"
  ],
  "7951": [
    5,
    "שָׁלָה שָׁלַו"
  ],
  "7952": [
    2,
    "שָׁלָה"
  ],
  "7953": [
    1,
    "שָׁלָה"
  ],
  "7954": [
    1,
    "שְׁלֵה"
  ],
  "7955": [
    1,
    "שָׁלוּ"
  ],
  "7956": [
    8,
    "שֵׁלָה"
  ],
  "7957": [
    3,
    "שַׁלְהֶבֶת"
  ],
  "7958": [
    4,
    "שְׂלָו שְׂלָיו"
  ],
  "7959": [
    1,
    "שַׁלְוָה"
  ],
  "7960": [
    6,
    "שָׁלוּ שָׁלוּת"
  ],
  "7961": [
    8,
    "שָׁלֵו שָׁלֵיו"
  ],
  "7962": [
    8,
    "שַׁלְוָה"
  ],
  "7963": [
    1,
    "שְׁלֵוָה"
  ],
  "7964": [
    3,
    "שִׁלּוּחַ שִׁלֻּחַ"
  ],
  "7965": [
    238,
    "שָׁלוֹם שָׁלֹם"
  ],
  "7966": [
    3,
    "שִׁלּוּם שִׁלֻּם"
  ],
  "7967": [
    27,
    "שַׁלּוּם שַׁלֻּם"
  ],
  "7968": [
    1,
    "שַׁלּוּן"
  ],
  "7969": [
    430,
    "שָׁלוֹשׁ שָׁלֹשׁ"
  ],
  "7970": [
    178,
    "שְׁלוֹשִׁים שְׁלֹשִׁים"
  ],
  "7971": [
    868,
    "שָׁלַח"
  ],
  "7972": [
    14,
    "שְׁלַח"
  ],
  "7973": [
    9,
    "שֶׁלַח"
  ],
  "7974": [
    9,
    "שֶׁלַח"
  ],
  "7975": [
    2,
    "שִׁלֹּחַ שֶׁלַּח"
  ],
  "7976": [
    1,
    "שְׁלֻחָה"
  ],
  "7977": [
    2,
    "שִׁלְחִי"
  ],
  "7978": [
    1,
    "שִׁלְחִים"
  ],
  "7979": [
    71,
    "שֻׁלְחָן"
  ],
  "7980": [
    10,
    "שָׁלַט"
  ],
  "7981": [
    7,
    "שְׁלַט"
  ],
  "7982": [
    7,
    "שֶׁלֶט"
  ],
  "7983": [
    2,
    "שִׁלְטוֹן"
  ],
  "7984": [
    2,
    "שִׁלְטוֹן שִׁלְטֹן"
  ],
  "7985": [
    14,
    "שָׁלְטָן"
  ],
  "7986": [
    1,
    "שַׁלָּטֶת"
  ],
  "7987": [
    1,
    "שְׁלִי"
  ],
  "7988": [
    1,
    "שִׁלְיָה"
  ],
  "7989": [
    4,
    "שַּׁלִּיט"
  ],
  "7990": [
    10,
    "שַׁלִּיט"
  ],
  "7991": [
    22,
    "שָׁלִישׁ שָׁלוֹשׁ"
  ],
  "7992": [
    112,
    "שְׁלִישִׁי"
  ],
  "7993": [
    131,
    "שָׁלַךְ"
  ],
  "7994": [
    2,
    "שָׁלָךְ"
  ],
  "7995": [
    1,
    "שַׁלֶּכֶת"
  ],
  "7996": [
    1,
    "שַׁלֶּכֶת"
  ],
  "7997": [
    17,
    "שָׁלַל"
  ],
  "7998": [
    76,
    "שָׁלָל"
  ],
  "7999": [
    122,
    "שָׁלַם"
  ],
  "8000": [
    3,
    "שְׁלִם"
  ],
  "8001": [
    4,
    "שְׁלָם"
  ],
  "8002": [
    88,
    "שֶׁלֶם"
  ],
  "8003": [
    28,
    "שָׁלֵם"
  ],
  "8004": [
    3,
    "שָׁלֵם"
  ],
  "8005": [
    1,
    "שִׁלֵּם"
  ],
  "8006": [
    2,
    "שִׁלֵּם"
  ],
  "8007": [
    4,
    "שַׂלְמָא"
  ],
  "8008": [
    17,
    "שַׂלְמָה"
  ],
  "8009": [
    1,
    "שַׂלְמָה"
  ],
  "8010": [
    294,
    "שְׁלֹמֹה"
  ],
  "8011": [
    1,
    "שִׁלֻּמָה"
  ],
  "8012": [
    1,
    "שַׂלְמוֹן"
  ],
  "8013": [
    5,
    "שְׁלֹמוֹת"
  ],
  "8014": [
    2,
    "שַׂלְמַי"
  ],
  "8015": [
    1,
    "שְׁלֹמִי"
  ],
  "8016": [
    1,
    "שִׁלֵּמִי"
  ],
  "8017": [
    5,
    "שְׁלֻמִיאֵל"
  ],
  "8018": [
    10,
    "שֶׁלֶמְיָה שֶׁלֶמְיָהוּ"
  ],
  "8019": [
    11,
    "שְׁלֹמִית שְׁלוֹמִית"
  ],
  "8020": [
    1,
    "שַׁלְמַן"
  ],
  "8021": [
    1,
    "שַׁלְמֹן"
  ],
  "8022": [
    2,
    "שַׁלְמַנְאֶסֶר"
  ],
  "8023": [
    2,
    "שִׁילֹנִי"
  ],
  "8024": [
    1,
    "שֵׁלָנִי"
  ],
  "8025": [
    25,
    "שָׁלַף"
  ],
  "8026": [
    2,
    "שֶׁלֶף"
  ],
  "8027": [
    10,
    "שׁלשׁ"
  ],
  "8028": [
    1,
    "שֵׁלֶשׁ"
  ],
  "8029": [
    5,
    "שִׁלֵּשׁ"
  ],
  "8030": [
    1,
    "שִׁלְשָׁה"
  ],
  "8031": [
    1,
    "שָׁלִשָׁה"
  ],
  "8032": [
    28,
    "שִׁלְשׁוֹם שִׁלְשֹׁם"
  ],
  "8033": [
    835,
    "שָׁם"
  ],
  "8034": [
    889,
    "שֵׁם"
  ],
  "8035": [
    17,
    "שֵׁם"
  ],
  "8036": [
    12,
    "שׁוּם"
  ],
  "8037": [
    2,
    "שַׁמָּא"
  ],
  "8038": [
    1,
    "שֶׁמְאֵבֶר"
  ],
  "8039": [
    1,
    "שִׁמְאָה"
  ],
  "8040": [
    54,
    "שְׂמוֹאל שְׂמֹאל"
  ],
  "8041": [
    5,
    "שׂמאל"
  ],
  "8042": [
    9,
    "שְׂמָאלִי"
  ],
  "8043": [
    1,
    "שִׁמְאָם"
  ],
  "8044": [
    2,
    "שַׁמְגַּר"
  ],
  "8045": [
    92,
    "שָׁמַד"
  ],
  "8046": [
    1,
    "שְׁמַד"
  ],
  "8047": [
    39,
    "שַׁמָּה"
  ],
  "8048": [
    7,
    "שַׁמָּה"
  ],
  "8049": [
    1,
    "שַׁמְהוּת"
  ],
  "8050": [
    140,
    "שְׁמוּאֵל"
  ],
  "8051": [
    5,
    "שַׁמּוּעַ"
  ],
  "8052": [
    27,
    "שְׁמוּעָה"
  ],
  "8053": [
    2,
    "שָׁמוּר"
  ],
  "8054": [
    1,
    "שַׁמּוֹת"
  ],
  "8055": [
    153,
    "שָׂמַח"
  ],
  "8056": [
    30,
    "שָׂמֵחַ"
  ],
  "8057": [
    96,
    "שִׂמְחָה"
  ],
  "8058": [
    10,
    "שָׁמַט"
  ],
  "8059": [
    5,
    "שְׁמִטָּה"
  ],
  "8060": [
    6,
    "שַׁמַּי"
  ],
  "8061": [
    3,
    "שְׁמִידָע"
  ],
  "8062": [
    1,
    "שְׁמִידָעִי"
  ],
  "8063": [
    1,
    "שְׂמִיכָה"
  ],
  "8064": [
    421,
    "שָׁמַיִם שָׁמֶה"
  ],
  "8065": [
    39,
    "שְׁמַיִן"
  ],
  "8066": [
    29,
    "שְׁמִינִי"
  ],
  "8067": [
    3,
    "שְׁמִינִית"
  ],
  "8068": [
    11,
    "שָׁמִיר"
  ],
  "8069": [
    4,
    "שָׁמִיר"
  ],
  "8070": [
    5,
    "שְׁמִירָמוֹת שְׁמָרִימוֹת"
  ],
  "8071": [
    31,
    "שִׂמְלָה"
  ],
  "8072": [
    4,
    "שַׂמְלָה"
  ],
  "8073": [
    1,
    "שַׁמְלַי"
  ],
  "8074": [
    93,
    "שָׁמֵם"
  ],
  "8075": [
    1,
    "שְׁמַם"
  ],
  "8076": [
    7,
    "שָׁמֵם"
  ],
  "8077": [
    61,
    "שְׁמָמָה שִׁמָמָה"
  ],
  "8078": [
    2,
    "שִׁמָּמוֹן"
  ],
  "8079": [
    1,
    "שְׂמָמִית"
  ],
  "8080": [
    8,
    "שָׁמָן"
  ],
  "8081": [
    194,
    "שֶׁמֶן"
  ],
  "8082": [
    10,
    "שָׁמֵן"
  ],
  "8083": [
    110,
    "שְׁמֹנֶה שְׁמוֹנֶה"
  ],
  "8084": [
    38,
    "שְׁמֹנִים שְׁמוֹנִים"
  ],
  "8085": [
    1196,
    "שָׁמַע"
  ],
  "8086": [
    9,
    "שְׁמַע"
  ],
  "8087": [
    5,
    "שֶׁמַע"
  ],
  "8088": [
    18,
    "שֵׁמַע"
  ],
  "8089": [
    4,
    "שֹׁמַע"
  ],
  "8090": [
    1,
    "שְׁמַע"
  ],
  "8091": [
    1,
    "שָׁמָע"
  ],
  "8092": [
    6,
    "שִׁמְעָא"
  ],
  "8093": [
    2,
    "שִׁמְעָה"
  ],
  "8094": [
    1,
    "שְׁמָעָה"
  ],
  "8095": [
    45,
    "שִׁמְעוֹן"
  ],
  "8096": [
    44,
    "שִׁמְעִי"
  ],
  "8097": [
    2,
    "שִּׁמְעִי"
  ],
  "8098": [
    41,
    "שְׁמַעְיָה שְׁמַעְיָהוּ"
  ],
  "8099": [
    4,
    "שִׁמְעֹנִי"
  ],
  "8100": [
    2,
    "שִׁמְעָת"
  ],
  "8101": [
    1,
    "שִׁמְעָתִי"
  ],
  "8102": [
    2,
    "שֵׁמֶץ"
  ],
  "8103": [
    1,
    "שִׁמְצָה"
  ],
  "8104": [
    485,
    "שָׁמַר"
  ],
  "8105": [
    5,
    "שֶׁמֶר"
  ],
  "8106": [
    5,
    "שֶׁמֶד"
  ],
  "8107": [
    2,
    "שִׁמֻּר"
  ],
  "8108": [
    1,
    "שָׁמְרָה"
  ],
  "8109": [
    1,
    "שְׁמֻרָה"
  ],
  "8110": [
    5,
    "שִׁמְרוֹן"
  ],
  "8111": [
    109,
    "שֹׁמְרוֹן"
  ],
  "8112": [
    2,
    "שִׁמְרוֹן מְראוֹן"
  ],
  "8113": [
    4,
    "שִׁמְרִי"
  ],
  "8114": [
    4,
    "שְׁמַרְיָה שְׁמַרְיָהוּ"
  ],
  "8115": [
    2,
    "שָׁמְרָיִן"
  ],
  "8116": [
    1,
    "שִׁמְרִית"
  ],
  "8117": [
    1,
    "שִׁמְרֹנִי"
  ],
  "8118": [
    1,
    "שֹׁמְרוֹנִי"
  ],
  "8119": [
    1,
    "שִׁמְרָת"
  ],
  "8120": [
    1,
    "שׁמשׁ"
  ],
  "8121": [
    134,
    "שֶׁמֶשׁ"
  ],
  "8122": [
    1,
    "שֶׁמֶשׁ"
  ],
  "8123": [
    40,
    "שִׁמְשׁוֹן"
  ],
  "8124": [
    4,
    "שִׁמְשַׁי"
  ],
  "8125": [
    1,
    "שַׁמְשְׁרַי"
  ],
  "8126": [
    1,
    "שֻׁמָתִי"
  ],
  "8127": [
    56,
    "שֵׁן"
  ],
  "8128": [
    5,
    "שֵׁן"
  ],
  "8129": [
    1,
    "שֵׁן"
  ],
  "8130": [
    151,
    "שָׂנֵא"
  ],
  "8131": [
    2,
    "שְׂנֵא"
  ],
  "8132": [
    3,
    "שָׁנָה"
  ],
  "8133": [
    22,
    "שְׁנַא"
  ],
  "8134": [
    1,
    "שִׁנְאָב"
  ],
  "8135": [
    16,
    "שִׂנְאָה"
  ],
  "8136": [
    1,
    "שִׁנְאָן"
  ],
  "8137": [
    1,
    "שֶׁנְאַצַּר"
  ],
  "8138": [
    24,
    "שָׁנָה"
  ],
  "8139": [
    1,
    "שְׁנָה"
  ],
  "8140": [
    7,
    "שְׁנָה"
  ],
  "8141": [
    954,
    "שָׁנֵה שָׁנָה"
  ],
  "8142": [
    23,
    "שֵׁנָה שֵׁנָא"
  ],
  "8143": [
    2,
    "שֶׁנְהַבִּים"
  ],
  "8144": [
    42,
    "שָׁנִי"
  ],
  "8145": [
    164,
    "שֵׁנִי"
  ],
  "8146": [
    1,
    "שָׂנִיא"
  ],
  "8147": [
    789,
    "שְׁתַּיִם"
  ],
  "8148": [
    4,
    "שְׁנִינָה"
  ],
  "8149": [
    4,
    "שְׁנִיר שְׂנִיר"
  ],
  "8150": [
    9,
    "שָׁנַן"
  ],
  "8151": [
    1,
    "שָׁנַס"
  ],
  "8152": [
    8,
    "שִׁנְעָר"
  ],
  "8153": [
    1,
    "שְׁנַת"
  ],
  "8154": [
    12,
    "שָׁסָה שָׁשָׂה"
  ],
  "8155": [
    5,
    "שָׁסַס"
  ],
  "8156": [
    10,
    "שָׁסַע"
  ],
  "8157": [
    5,
    "שֶׁסַע"
  ],
  "8158": [
    2,
    "שָׁסַף"
  ],
  "8159": [
    15,
    "שָׁעָה"
  ],
  "8160": [
    5,
    "שָׁעָה"
  ],
  "8161": [
    1,
    "שְׁעָטָה"
  ],
  "8162": [
    2,
    "שַׁעַטְנֵז"
  ],
  "8163": [
    59,
    "שָׂעִיר שָׂעִר"
  ],
  "8164": [
    1,
    "שְׂעִירִם"
  ],
  "8165": [
    39,
    "שֵׂעִיר"
  ],
  "8166": [
    2,
    "שְׂעִירָה"
  ],
  "8167": [
    1,
    "שְׂעִירָה"
  ],
  "8168": [
    3,
    "שַׁעַל"
  ],
  "8169": [
    3,
    "שַׁעַלְבִים שַׁעַלַבִּים"
  ],
  "8170": [
    2,
    "שַׁעַלְבֹנִי"
  ],
  "8171": [
    1,
    "שַׁעֲלִים"
  ],
  "8172": [
    22,
    "שָׁעַן"
  ],
  "8173": [
    11,
    "שָׁעַע"
  ],
  "8174": [
    2,
    "שַׁעַף"
  ],
  "8175": [
    8,
    "שָׂעַר"
  ],
  "8176": [
    1,
    "שָׁעַר"
  ],
  "8177": [
    3,
    "שְׂעַר"
  ],
  "8178": [
    6,
    "שַׂעַר"
  ],
  "8179": [
    375,
    "שַׁעַר"
  ],
  "8180": [
    1,
    "שַׁעַר"
  ],
  "8181": [
    30,
    "שֵׂעָר שַׂעָר"
  ],
  "8182": [
    1,
    "שֹׁעָר"
  ],
  "8183": [
    2,
    "שְׂעָרָה"
  ],
  "8184": [
    34,
    "שְׂעֹרָה שְׂעוֹרָה"
  ],
  "8185": [
    8,
    "שַׂעֲרָה"
  ],
  "8186": [
    5,
    "שַׁעֲרוּרָה שַׁעֲרִירִיָה שַׁעֲרֻרִת"
  ],
  "8187": [
    2,
    "שְׁעַרְיָה"
  ],
  "8188": [
    1,
    "שְׂעֹרִים"
  ],
  "8189": [
    3,
    "שַׁעֲרַיִם"
  ],
  "8190": [
    1,
    "שַׁעַשְׁגַז"
  ],
  "8191": [
    9,
    "שַׁעֲשֻׁעַ"
  ],
  "8192": [
    1,
    "שָׁפָה"
  ],
  "8193": [
    177,
    "שָׂפָה שֶׂפֶת"
  ],
  "8194": [
    1,
    "שָׁפָה"
  ],
  "8195": [
    2,
    "שְׁפוֹ שְׁפִי"
  ],
  "8196": [
    2,
    "שְׁפוֹט שְׁפוּט"
  ],
  "8197": [
    2,
    "שְׁפוּפָם שְׁפוּפָן"
  ],
  "8198": [
    63,
    "שִׁפְחָה"
  ],
  "8199": [
    206,
    "שָׁפַט"
  ],
  "8200": [
    1,
    "שְׁפַט"
  ],
  "8201": [
    16,
    "שֶׁפֶט"
  ],
  "8202": [
    8,
    "שָׁפָט"
  ],
  "8203": [
    13,
    "שְׁפַטְיָה שְׁפַטְיָהוּ"
  ],
  "8204": [
    1,
    "שִׁפְטָן"
  ],
  "8205": [
    12,
    "שְׁפִי"
  ],
  "8206": [
    3,
    "שֻׁפִּים"
  ],
  "8207": [
    1,
    "שְׁפִיפֹן"
  ],
  "8208": [
    1,
    "שָׁפִיר"
  ],
  "8209": [
    2,
    "שַׁפִּיר"
  ],
  "8210": [
    119,
    "שָׁפַךְ"
  ],
  "8211": [
    2,
    "שֶׁפֶךְ"
  ],
  "8212": [
    1,
    "שָׁפְכָה"
  ],
  "8213": [
    31,
    "שָׁפֵל"
  ],
  "8214": [
    4,
    "שְׁפַל"
  ],
  "8215": [
    1,
    "שְׁפַל"
  ],
  "8216": [
    2,
    "שֵׁפֶל"
  ],
  "8217": [
    20,
    "שָׁפָל"
  ],
  "8218": [
    1,
    "שִׁפְלָה"
  ],
  "8219": [
    20,
    "שְׁפֵלָה"
  ],
  "8220": [
    1,
    "שִׁפְלוּת"
  ],
  "8221": [
    2,
    "שְׁפָם"
  ],
  "8222": [
    5,
    "שָׂפָם"
  ],
  "8223": [
    1,
    "שָׁפָם"
  ],
  "8224": [
    1,
    "שִׂפְמוֹת"
  ],
  "8225": [
    1,
    "שִׁפְמִי"
  ],
  "8226": [
    1,
    "סָפַן"
  ],
  "8227": [
    34,
    "שָׁפָן"
  ],
  "8228": [
    1,
    "שֶׁפַע"
  ],
  "8229": [
    6,
    "שִׁפְעָה"
  ],
  "8230": [
    1,
    "שִׁפְעִי"
  ],
  "8231": [
    1,
    "שָׁפַר"
  ],
  "8232": [
    3,
    "שְׁפַר"
  ],
  "8233": [
    1,
    "שֶׁפֶר"
  ],
  "8234": [
    2,
    "שָׁפֶר"
  ],
  "8235": [
    1,
    "שִׁפְרָה"
  ],
  "8236": [
    1,
    "שִׁפְרָה"
  ],
  "8237": [
    2,
    "שַׁפְרִיר"
  ],
  "8238": [
    2,
    "שְׁפַרְפָּר"
  ],
  "8239": [
    6,
    "שָׁפַת"
  ],
  "8240": [
    2,
    "שָׁפָת"
  ],
  "8241": [
    1,
    "שֶׁצֶף"
  ],
  "8242": [
    48,
    "שַׂק"
  ],
  "8243": [
    1,
    "שָׁק"
  ],
  "8244": [
    1,
    "שָׂקַד"
  ],
  "8245": [
    14,
    "שָׁקַד"
  ],
  "8246": [
    6,
    "שָׁקַד"
  ],
  "8247": [
    4,
    "שָׁקֵד"
  ],
  "8248": [
    84,
    "שָׁקָה"
  ],
  "8249": [
    1,
    "שִׁקּוּי"
  ],
  "8250": [
    2,
    "שִׁקּוּי"
  ],
  "8251": [
    28,
    "שִׁקּוּץ שִׁקֻּץ"
  ],
  "8252": [
    42,
    "שָׁקַט"
  ],
  "8253": [
    1,
    "שֶׁקֶט"
  ],
  "8254": [
    25,
    "שָׁקַל"
  ],
  "8255": [
    89,
    "שֶׁקֶל"
  ],
  "8256": [
    7,
    "שָׁקָם שִׁקְמָה"
  ],
  "8257": [
    7,
    "שָׁקַע"
  ],
  "8258": [
    1,
    "שְׁקַעֲרוּרָה"
  ],
  "8259": [
    23,
    "שָׁקַף"
  ],
  "8260": [
    1,
    "שֶׁקֶף"
  ],
  "8261": [
    2,
    "שָׁקֻף"
  ],
  "8262": [
    9,
    "שָׁקַץ"
  ],
  "8263": [
    11,
    "שֶׁקֶץ"
  ],
  "8264": [
    6,
    "שָׁקַק"
  ],
  "8265": [
    1,
    "שָׂקַר"
  ],
  "8266": [
    6,
    "שָׁקַר"
  ],
  "8267": [
    114,
    "שֶׁקֶר"
  ],
  "8268": [
    2,
    "שֹׁקֶת"
  ],
  "8269": [
    423,
    "שַׂר"
  ],
  "8270": [
    2,
    "שֹׁר"
  ],
  "8271": [
    6,
    "שְׁרֵא"
  ],
  "8272": [
    4,
    "שַׂרְאֶצֶר"
  ],
  "8273": [
    2,
    "שָׁרָב"
  ],
  "8274": [
    8,
    "שֵׁרֵבְיָה"
  ],
  "8275": [
    4,
    "שַׁרְבִיט"
  ],
  "8276": [
    2,
    "שָׂרַג"
  ],
  "8277": [
    1,
    "שָׂרַד"
  ],
  "8278": [
    4,
    "שְׂרָד"
  ],
  "8279": [
    1,
    "שֶׂרֶד"
  ],
  "8280": [
    2,
    "שָׂרָה"
  ],
  "8281": [
    3,
    "שָׁרָה"
  ],
  "8282": [
    5,
    "שָׂרָה"
  ],
  "8283": [
    38,
    "שָׂרָה"
  ],
  "8284": [
    1,
    "שׁוּרָה"
  ],
  "8285": [
    1,
    "שֵׁרָה"
  ],
  "8286": [
    5,
    "שְׂרוּג"
  ],
  "8287": [
    1,
    "שָׁרוּחֶן"
  ],
  "8288": [
    2,
    "שְׂרוֹךְ"
  ],
  "8289": [
    7,
    "שָׁרוֹן"
  ],
  "8290": [
    1,
    "שָׁרוֹנִי"
  ],
  "8291": [
    1,
    "שָׂרֹק"
  ],
  "8292": [
    3,
    "שְׁרוּקָה שְׁרִיקָה"
  ],
  "8293": [
    1,
    "שֵׁרוּת"
  ],
  "8294": [
    3,
    "שֶׂרַח"
  ],
  "8295": [
    3,
    "שָׂרַט"
  ],
  "8296": [
    2,
    "שֶׂרֶט שָׂרֶטֶת"
  ],
  "8297": [
    17,
    "שָׂרַי"
  ],
  "8298": [
    1,
    "שָׁרָי"
  ],
  "8299": [
    3,
    "שָׂרִיג"
  ],
  "8300": [
    30,
    "שָׂרִיד"
  ],
  "8301": [
    2,
    "שָׂרִיד"
  ],
  "8302": [
    9,
    "שִׁרְיוֹן שִׁרְיֹן שִׁרְיָן שִׁרְיָה שִׁרְיֹנָה"
  ],
  "8303": [
    2,
    "שִׂרְיוֹן שִׂרְיֹן"
  ],
  "8304": [
    20,
    "שְׂרָיָה שְׂרָיָהוּ"
  ],
  "8305": [
    1,
    "שְׂרִיקָה"
  ],
  "8306": [
    1,
    "שָׁרִיר"
  ],
  "8307": [
    10,
    "שְׁרִרוּת"
  ],
  "8308": [
    1,
    "שָׂרַךְ"
  ],
  "8309": [
    1,
    "שְׁרֵמָה"
  ],
  "8310": [
    2,
    "שַׂר־סְכִים"
  ],
  "8311": [
    4,
    "שָׂרַע"
  ],
  "8312": [
    2,
    "שַׂרְעַף"
  ],
  "8313": [
    118,
    "שָׂרַף"
  ],
  "8314": [
    9,
    "שָׂרָף"
  ],
  "8315": [
    1,
    "שָׂרָף"
  ],
  "8316": [
    13,
    "שְׂרֵפָה"
  ],
  "8317": [
    16,
    "שָׁרַץ"
  ],
  "8318": [
    16,
    "שֶׁרֶץ"
  ],
  "8319": [
    12,
    "שָׁרַק"
  ],
  "8320": [
    1,
    "שָׂרֻק"
  ],
  "8321": [
    3,
    "שֹׂרֵק שׂוֹרֵק שֹׂרֵקָה"
  ],
  "8322": [
    7,
    "שְׁרֵקָה"
  ],
  "8323": [
    8,
    "שָׂרַר"
  ],
  "8324": [
    5,
    "שׁוֹרֵר"
  ],
  "8325": [
    2,
    "שָׁרָר"
  ],
  "8326": [
    1,
    "שֹׁרֶר"
  ],
  "8327": [
    9,
    "שָׁרַשׁ"
  ],
  "8328": [
    34,
    "שֹׁרֶשׁ"
  ],
  "8329": [
    1,
    "שֶׁרֶשׁ"
  ],
  "8330": [
    3,
    "שֹׁרֶשׁ"
  ],
  "8331": [
    1,
    "שַׁרְשְׁרָה"
  ],
  "8332": [
    2,
    "שְׁרֹשִׁי"
  ],
  "8333": [
    7,
    "שַׁרְשְׁרָה"
  ],
  "8334": [
    103,
    "שָׁרַת"
  ],
  "8335": [
    2,
    "שָׁרֵת"
  ],
  "8336": [
    43,
    "שֵׁשׁ שֵׁשִּׁי"
  ],
  "8337": [
    218,
    "שֵׁשׁ שִׁשָּׁה"
  ],
  "8338": [
    1,
    "שָׁשָׁא"
  ],
  "8339": [
    2,
    "שֵׁשְׁבַּצַּר"
  ],
  "8340": [
    2,
    "שֵׁשׁבַצַּר"
  ],
  "8341": [
    1,
    "שָׁשָׁה"
  ],
  "8342": [
    23,
    "שָׂשׂוֹן שָׂשֹׂן"
  ],
  "8343": [
    1,
    "שָׁשַׁי"
  ],
  "8344": [
    3,
    "שֵׁשַׁי"
  ],
  "8345": [
    28,
    "שִׁשִּׁי"
  ],
  "8346": [
    60,
    "שִׁשִּׁים"
  ],
  "8347": [
    2,
    "שֵׁשַׁךְ"
  ],
  "8348": [
    5,
    "שֵׁשָׁן"
  ],
  "8349": [
    2,
    "שָׁשָׁק"
  ],
  "8350": [
    2,
    "שָׁשַׁר"
  ],
  "8351": [
    2,
    "שֵׁת"
  ],
  "8352": [
    8,
    "שֵׁת"
  ],
  "8353": [
    2,
    "שֵׁת שִׁת"
  ],
  "8354": [
    222,
    "שָׁתָה"
  ],
  "8355": [
    5,
    "שְׁתַה"
  ],
  "8356": [
    2,
    "שָׁתֹת"
  ],
  "8357": [
    2,
    "שֵׁתָה"
  ],
  "8358": [
    1,
    "שְׁתִי"
  ],
  "8359": [
    9,
    "שְׁתִי"
  ],
  "8360": [
    1,
    "שְׁתִיָּה"
  ],
  "8361": [
    4,
    "שִׁתִּין"
  ],
  "8362": [
    10,
    "שָׁתַל"
  ],
  "8363": [
    1,
    "שָׁתִיל"
  ],
  "8364": [
    1,
    "שֻׁתַלְחִי"
  ],
  "8365": [
    2,
    "שָׁתַם"
  ],
  "8366": [
    6,
    "שָׁתַן"
  ],
  "8367": [
    4,
    "שָׁתַק"
  ],
  "8368": [
    1,
    "שָׂתַר"
  ],
  "8369": [
    1,
    "שֵׁתָר"
  ],
  "8370": [
    8,
    "שְׁתַר בּוֹזְנַי"
  ],
  "8371": [
    2,
    "שָׁתַת"
  ],
  "8372": [
    17,
    "תָּא תָּאָה"
  ],
  "8373": [
    2,
    "תָּאַב"
  ],
  "8374": [
    1,
    "תָּאַב"
  ],
  "8375": [
    1,
    "תַּאֲבָה"
  ],
  "8376": [
    2,
    "תָּאָה"
  ],
  "8377": [
    2,
    "תְּאוֹ תּוֹא"
  ],
  "8378": [
    21,
    "תַּאֲוָה"
  ],
  "8379": [
    1,
    "תַּאֲוָה"
  ],
  "8380": [
    4,
    "תָּאוֹם תָּאֹם"
  ],
  "8381": [
    1,
    "תַּאֲלָה"
  ],
  "8382": [
    7,
    "תָּאַם"
  ],
  "8383": [
    1,
    "תְּאוּן"
  ],
  "8384": [
    39,
    "תְּאֵן תְּאֵנָה"
  ],
  "8385": [
    2,
    "תַּאֲנָה תּוֹאֲנָה"
  ],
  "8386": [
    2,
    "תַּאֲנִיָּה"
  ],
  "8387": [
    2,
    "תַּאֲנַת שִׁלֹה"
  ],
  "8388": [
    8,
    "תָּאַר"
  ],
  "8389": [
    15,
    "תֹּאַר"
  ],
  "8390": [
    1,
    "תַּאְרֵעַ"
  ],
  "8391": [
    2,
    "תְּאַשּׁוּר"
  ],
  "8392": [
    28,
    "תֵּבָה"
  ],
  "8393": [
    43,
    "תְּבוּאָה"
  ],
  "8394": [
    43,
    "תָּבוּן תְּבוּנָה תּוֹבֻנָה"
  ],
  "8395": [
    1,
    "תְּבוּסָה"
  ],
  "8396": [
    10,
    "תָּבוֹר"
  ],
  "8397": [
    2,
    "תֶּבֶל"
  ],
  "8398": [
    36,
    "תֵּבֵל"
  ],
  "8399": [
    1,
    "תַּבְלִית"
  ],
  "8400": [
    1,
    "תְּבַלּוּל"
  ],
  "8401": [
    17,
    "תֶּבֶן"
  ],
  "8402": [
    3,
    "תִּבְנִי"
  ],
  "8403": [
    20,
    "תַּבְנִית"
  ],
  "8404": [
    2,
    "תַּבְעֵרָה"
  ],
  "8405": [
    3,
    "תֵּבֵץ"
  ],
  "8406": [
    1,
    "תּבר"
  ],
  "8407": [
    12,
    "תִּלְּגַת פִּלְאֶסֶר תִּלְּגַת פְּלֶסֶר תִּלְּגַת פִּלְנְאֶסֶר תִּלְּגַת פִּלְנֶסֶר"
  ],
  "8408": [
    1,
    "תַּגְמוּל"
  ],
  "8409": [
    1,
    "תִּגְרָה"
  ],
  "8410": [
    2,
    "תִּדְהָר"
  ],
  "8411": [
    2,
    "תְּדִירָא"
  ],
  "8412": [
    3,
    "תַּדְמֹר תַּמֹּר"
  ],
  "8413": [
    2,
    "תִּדְעָל"
  ],
  "8414": [
    20,
    "תֹּהוּ"
  ],
  "8415": [
    36,
    "תְּהוֹם תְּהֹם"
  ],
  "8416": [
    58,
    "תְּהִלָּה"
  ],
  "8417": [
    1,
    "תָּהֳלָה"
  ],
  "8418": [
    2,
    "תַּהֲלוּכָה"
  ],
  "8419": [
    10,
    "תַּהְפּוּכָה"
  ],
  "8420": [
    3,
    "תָּו"
  ],
  "8421": [
    8,
    "תּוּב"
  ],
  "8422": [
    8,
    "תּוּבַל תֻּבַל"
  ],
  "8423": [
    4,
    "תּוּבַל קַיִן"
  ],
  "8424": [
    4,
    "תּוּגָה"
  ],
  "8425": [
    4,
    "תּוֹגַרְמָה תֹּגַרְמָה"
  ],
  "8426": [
    32,
    "תּוֹדָה"
  ],
  "8427": [
    3,
    "תָּוָה"
  ],
  "8428": [
    1,
    "תָּוָה"
  ],
  "8429": [
    1,
    "תְּוַהּ"
  ],
  "8430": [
    1,
    "תּוֹחַ"
  ],
  "8431": [
    6,
    "תּוֹחֶלֶת"
  ],
  "8432": [
    439,
    "תָּוֶךְ"
  ],
  "8433": [
    28,
    "תּוֹכֵחָה תּוֹכַחַת"
  ],
  "8434": [
    1,
    "תּוֹלַד"
  ],
  "8435": [
    39,
    "תּוֹלְדָה תֹּלְדָה"
  ],
  "8436": [
    2,
    "תִּילוֹן"
  ],
  "8437": [
    1,
    "תּוֹלָל"
  ],
  "8438": [
    43,
    "תּוֹלָע תּוֹלֵעָה"
  ],
  "8439": [
    6,
    "תּוֹלָע"
  ],
  "8440": [
    1,
    "תּוֹלָעִי"
  ],
  "8441": [
    119,
    "תּוֹעֵבָה תֹּעֵבָה"
  ],
  "8442": [
    2,
    "תּוֹעָה"
  ],
  "8443": [
    4,
    "תּוֹעָפָה"
  ],
  "8444": [
    25,
    "תּוֹצָאָה תֹּצָאָה"
  ],
  "8445": [
    2,
    "תּוֹקְהַת"
  ],
  "8446": [
    23,
    "תּוּר"
  ],
  "8447": [
    4,
    "תּוֹר תֹּר"
  ],
  "8448": [
    1,
    "תּוֹר"
  ],
  "8449": [
    14,
    "תּוֹר תֹּר"
  ],
  "8450": [
    7,
    "תּוֹר"
  ],
  "8451": [
    222,
    "תּוֹרָה תֹּרָה"
  ],
  "8452": [
    1,
    "תּוֹרָה"
  ],
  "8453": [
    14,
    "תּוֹשָׁב תֹּשָׁב"
  ],
  "8454": [
    14,
    "תּוּשִׁיָּה תֻּשִׁיָּה"
  ],
  "8455": [
    1,
    "תּוֹתָח"
  ],
  "8456": [
    1,
    "תָּזַז"
  ],
  "8457": [
    22,
    "תַּזְנוּת תַּזְנֻת"
  ],
  "8458": [
    7,
    "תַּחְבֻּלָה תַּחְבּוּלָה"
  ],
  "8459": [
    1,
    "תּוֹחוּ"
  ],
  "8460": [
    4,
    "תְּחוֹת תְּחֹת"
  ],
  "8461": [
    1,
    "תַּחְכְּמֹנִי"
  ],
  "8462": [
    23,
    "תְּחִלָּה"
  ],
  "8463": [
    5,
    "תַּחֲלוּא תַּחֲלֻא"
  ],
  "8464": [
    2,
    "תַּחְמָס"
  ],
  "8465": [
    2,
    "תַּחַן"
  ],
  "8466": [
    1,
    "תַּחֲנָה"
  ],
  "8467": [
    25,
    "תְּחִנָּה"
  ],
  "8468": [
    1,
    "תְּחִנָּה"
  ],
  "8469": [
    18,
    "תַּחֲנוּן תַּחֲנוּנָה"
  ],
  "8470": [
    1,
    "תַּחֲנִי"
  ],
  "8471": [
    8,
    "תַּחְפַּנְחֵס תְּחַפְּנְחֵס תַּחְפְּנֵס"
  ],
  "8472": [
    3,
    "תַּחְפְּנֵיס"
  ],
  "8473": [
    2,
    "תַּחְרָא"
  ],
  "8474": [
    2,
    "תַחֲרֶה"
  ],
  "8475": [
    1,
    "תַּחְרֵעַ"
  ],
  "8476": [
    15,
    "תַּחַשׁ"
  ],
  "8477": [
    1,
    "תַּחַשׁ"
  ],
  "8478": [
    517,
    "תַּחַת"
  ],
  "8479": [
    2,
    "תַּחַת"
  ],
  "8480": [
    6,
    "תַּחַת"
  ],
  "8481": [
    13,
    "תַּחְתּוֹן תַּחְתֹּן"
  ],
  "8482": [
    21,
    "תַּחְתִּי"
  ],
  "8483": [
    2,
    "תַּחְתִּים חָדְשִׁי"
  ],
  "8484": [
    11,
    "תִּיכוֹן תִּיכֹן"
  ],
  "8485": [
    5,
    "תֵּימָא תֵּמָא"
  ],
  "8486": [
    23,
    "תֵּימָן תֵּמָן"
  ],
  "8487": [
    11,
    "תֵּימָן תֵּמָן"
  ],
  "8488": [
    1,
    "תֵּימְנִי"
  ],
  "8489": [
    8,
    "תֵּימָנִי"
  ],
  "8490": [
    2,
    "תִּימָרָה תִּמָרָה"
  ],
  "8491": [
    1,
    "תִּיצִי"
  ],
  "8492": [
    38,
    "תִּירוֹשׁ תִּירֹשׁ"
  ],
  "8493": [
    1,
    "תִּירְיָא"
  ],
  "8494": [
    2,
    "תִּירָס"
  ],
  "8495": [
    4,
    "תַּיִשׁ"
  ],
  "8496": [
    3,
    "תֹּךְ תּוֹךְ"
  ],
  "8497": [
    1,
    "תּכה"
  ],
  "8498": [
    2,
    "תְּכוּנָה"
  ],
  "8499": [
    1,
    "תְּכוּנָה"
  ],
  "8500": [
    2,
    "תֻּכִּי תּוּכִּי"
  ],
  "8501": [
    1,
    "תָּכָךְ"
  ],
  "8502": [
    1,
    "תִּכְלָה"
  ],
  "8503": [
    5,
    "תַּכְלִית"
  ],
  "8504": [
    50,
    "תְּכֵלֶת"
  ],
  "8505": [
    18,
    "תָּכַן"
  ],
  "8506": [
    2,
    "תֹּכֶן"
  ],
  "8507": [
    1,
    "תֹּכֶן"
  ],
  "8508": [
    2,
    "תָּכְנִית"
  ],
  "8509": [
    1,
    "תַּכְרִיךְ"
  ],
  "8510": [
    5,
    "תֵּל"
  ],
  "8511": [
    4,
    "תּלא"
  ],
  "8512": [
    2,
    "תֵּל אָבִיב"
  ],
  "8513": [
    4,
    "תְּלָאָה"
  ],
  "8514": [
    1,
    "תַּלְאוּבָה"
  ],
  "8515": [
    2,
    "תְּלַאשָּׂר תְּלַשָּׂר"
  ],
  "8516": [
    1,
    "תִּלְבֹּשֶׁת"
  ],
  "8517": [
    1,
    "תְּלַג"
  ],
  "8518": [
    29,
    "תָּלָה"
  ],
  "8519": [
    9,
    "תְּלוּנָּה תְּלֻנָּה"
  ],
  "8520": [
    1,
    "תֶּלַח"
  ],
  "8521": [
    4,
    "תֵּל חַרְשָׁא"
  ],
  "8522": [
    1,
    "תְּלִי"
  ],
  "8523": [
    4,
    "תְּלִיתָי תַלְתִּי"
  ],
  "8524": [
    1,
    "תָּלוּל"
  ],
  "8525": [
    5,
    "תֶּלֶם"
  ],
  "8526": [
    6,
    "תַּלְמַי"
  ],
  "8527": [
    1,
    "תַּלְמִיד"
  ],
  "8528": [
    4,
    "תֵּל מֶלַח"
  ],
  "8529": [
    1,
    "תָּלָע"
  ],
  "8530": [
    1,
    "תַּלְפִּיָּה"
  ],
  "8531": [
    3,
    "תַּלְתָּא"
  ],
  "8532": [
    11,
    "תְּלָתָא"
  ],
  "8533": [
    2,
    "תְּלָתִין"
  ],
  "8534": [
    1,
    "תַּלְתַּל"
  ],
  "8535": [
    14,
    "תָּם"
  ],
  "8536": [
    4,
    "תַּמָּה"
  ],
  "8537": [
    24,
    "תֹּם"
  ],
  "8538": [
    5,
    "תֻּמָּה"
  ],
  "8539": [
    10,
    "תָּמַה"
  ],
  "8540": [
    3,
    "תְּמַהּ"
  ],
  "8541": [
    2,
    "תִּמָּהוֹן"
  ],
  "8542": [
    1,
    "תַּמּוּז"
  ],
  "8543": [
    29,
    "תְּמוֹל תְּמֹל"
  ],
  "8544": [
    10,
    "תְּמוּנָה תְּמֻנָה"
  ],
  "8545": [
    6,
    "תְּמוּרָה"
  ],
  "8546": [
    2,
    "תְּמוּתָה"
  ],
  "8547": [
    2,
    "תֶּמַח"
  ],
  "8548": [
    104,
    "תָּמִיד"
  ],
  "8549": [
    91,
    "תָּמִים"
  ],
  "8550": [
    5,
    "תֻּמִּים"
  ],
  "8551": [
    21,
    "תָּמַךְ"
  ],
  "8552": [
    64,
    "תָּמַם"
  ],
  "8553": [
    12,
    "תִּמְנָה"
  ],
  "8554": [
    1,
    "תִּמְנִי"
  ],
  "8555": [
    6,
    "תִּמְנָע"
  ],
  "8556": [
    6,
    "תִּמְנַת חֶרֶס תִּמְנַת סֶרַח"
  ],
  "8557": [
    1,
    "תֶּמֶס"
  ],
  "8558": [
    10,
    "תָּמָר"
  ],
  "8559": [
    24,
    "תָּמָר"
  ],
  "8560": [
    2,
    "תֹּמֶר"
  ],
  "8561": [
    20,
    "תִּמֹּר תִּמֹּרָה"
  ],
  "8562": [
    5,
    "תַּמְרוּק תַּמְרֻק תַּמְרִיק"
  ],
  "8563": [
    3,
    "תַּמְרוּר"
  ],
  "8564": [
    1,
    "תַּמְרוּר"
  ],
  "8565": [
    1,
    "תַּן"
  ],
  "8566": [
    2,
    "תָּנָה"
  ],
  "8567": [
    2,
    "תָּנַה"
  ],
  "8568": [
    3,
    "תַּן"
  ],
  "8569": [
    2,
    "תְּנוּאָה"
  ],
  "8570": [
    5,
    "תְּנוּבָה"
  ],
  "8571": [
    8,
    "תְּנוּךְ"
  ],
  "8572": [
    5,
    "תְּנוּמָה"
  ],
  "8573": [
    30,
    "תְּנוּפָה"
  ],
  "8574": [
    15,
    "תַּנּוּר"
  ],
  "8575": [
    5,
    "תַּנְחוּם תַּנְחֻם תַּנְחוּמָה"
  ],
  "8576": [
    2,
    "תַּנְחֻמֶת"
  ],
  "8577": [
    32,
    "תַּנִּין תַּנִּים"
  ],
  "8578": [
    1,
    "תִּנְיָן"
  ],
  "8579": [
    1,
    "תִּנְיָנוּת"
  ],
  "8580": [
    3,
    "תִּנְשֶׁמֶת"
  ],
  "8581": [
    23,
    "תָּעַב"
  ],
  "8582": [
    53,
    "תָּעָה"
  ],
  "8583": [
    5,
    "תֹּעוּ תֹּעִי"
  ],
  "8584": [
    3,
    "תְּעוּדָה"
  ],
  "8585": [
    11,
    "תְּעָלָה"
  ],
  "8586": [
    2,
    "תַּעֲלוּל"
  ],
  "8587": [
    3,
    "תַּעֲלוּמָה"
  ],
  "8588": [
    5,
    "תַּעֲנוּג תַּעֲנֻג תַּעֲנֻגָה"
  ],
  "8589": [
    1,
    "תַּעֲנִית"
  ],
  "8590": [
    7,
    "תַּעַנָךְ תַּעְנַךְ"
  ],
  "8591": [
    2,
    "תָּעַע"
  ],
  "8592": [
    1,
    "תַּעֲצוּמָה"
  ],
  "8593": [
    13,
    "תַּעַר"
  ],
  "8594": [
    2,
    "תַּעֲרוּבָה"
  ],
  "8595": [
    2,
    "תַּעְתּוּעַ"
  ],
  "8596": [
    17,
    "תֹּף"
  ],
  "8597": [
    52,
    "תִּפְאָרָה תִּפְאֶרֶת"
  ],
  "8598": [
    6,
    "תַּפּוּחַ"
  ],
  "8599": [
    6,
    "תַּפּוּחַ"
  ],
  "8600": [
    1,
    "תְּפוֹצָה"
  ],
  "8601": [
    1,
    "תֻּפִין"
  ],
  "8602": [
    7,
    "תָּפֵל"
  ],
  "8603": [
    1,
    "תֹּפֶל"
  ],
  "8604": [
    3,
    "תִּפְלָה"
  ],
  "8605": [
    77,
    "תְּפִלָּה"
  ],
  "8606": [
    1,
    "תִּפְלֶצֶת"
  ],
  "8607": [
    2,
    "תִּפְסַח"
  ],
  "8608": [
    2,
    "תָּפַף"
  ],
  "8609": [
    5,
    "תָּפַר"
  ],
  "8610": [
    67,
    "תָּפַשׂ"
  ],
  "8611": [
    1,
    "תֹּפֶת"
  ],
  "8612": [
    9,
    "תֹּפֶת"
  ],
  "8613": [
    1,
    "תָּפְתֶּה"
  ],
  "8614": [
    2,
    "תִּפְתַּי"
  ],
  "8615": [
    34,
    "תִּקְוָה"
  ],
  "8616": [
    3,
    "תִּקֶוָה"
  ],
  "8617": [
    1,
    "תְּקוּמָה"
  ],
  "8618": [
    2,
    "תְקוֹמֵם"
  ],
  "8619": [
    1,
    "תָּקוֹעַ"
  ],
  "8620": [
    7,
    "תְּקוֹעַ"
  ],
  "8621": [
    7,
    "תְּקוֹעִי תְּקֹעִי"
  ],
  "8622": [
    4,
    "תְּקוּפָה תְּקֻפָה"
  ],
  "8623": [
    1,
    "תַּקִּיף"
  ],
  "8624": [
    5,
    "תַּקִּיף"
  ],
  "8625": [
    3,
    "תְּקַל"
  ],
  "8626": [
    3,
    "תָּקַן"
  ],
  "8627": [
    1,
    "תְּקַן"
  ],
  "8628": [
    70,
    "תָּקַע"
  ],
  "8629": [
    1,
    "תֵּקַע"
  ],
  "8630": [
    6,
    "תָּקַף"
  ],
  "8631": [
    5,
    "תְּקַף"
  ],
  "8632": [
    2,
    "תּקָף"
  ],
  "8633": [
    3,
    "תֹּקֶף"
  ],
  "8634": [
    1,
    "תַּרְאֲלָה"
  ],
  "8635": [
    2,
    "תַּרְבּוּת"
  ],
  "8636": [
    6,
    "תַּרְבִּית"
  ],
  "8637": [
    1,
    "תִרְגַּל"
  ],
  "8638": [
    1,
    "תִּרְגַם"
  ],
  "8639": [
    8,
    "תַּרְדֵּמָה"
  ],
  "8640": [
    2,
    "תִּרְהָקָה"
  ],
  "8641": [
    76,
    "תְּרוּמָה תְּרֻמָה"
  ],
  "8642": [
    1,
    "תְּרוּמִיָּה"
  ],
  "8643": [
    39,
    "תְּרוּעָה"
  ],
  "8644": [
    1,
    "תְּרוּפָה"
  ],
  "8645": [
    1,
    "תִּרְזָה"
  ],
  "8646": [
    13,
    "תֶּרַח"
  ],
  "8647": [
    1,
    "תִּרְחֲנָה"
  ],
  "8648": [
    4,
    "תְרֵין תַרְתֵּין"
  ],
  "8649": [
    7,
    "תָּרְמָה תַּרְמוּת תַּרְמִית"
  ],
  "8650": [
    3,
    "תֹּרֶן"
  ],
  "8651": [
    2,
    "תְּרַע"
  ],
  "8652": [
    1,
    "תָּרָע"
  ],
  "8653": [
    3,
    "תַּרְעֵלָה"
  ],
  "8654": [
    1,
    "תִּרְעָתִי"
  ],
  "8655": [
    15,
    "תְּרָפִים"
  ],
  "8656": [
    18,
    "תִּרְצָה"
  ],
  "8657": [
    2,
    "תֶּרֶשׁ"
  ],
  "8658": [
    7,
    "תַּרְשִׁישׁ"
  ],
  "8659": [
    28,
    "תַּרְשִׁישׁ"
  ],
  "8660": [
    5,
    "תִּרְשָׁתָא"
  ],
  "8661": [
    2,
    "תַּרְתָּן"
  ],
  "8662": [
    1,
    "תַּרְתָּק"
  ],
  "8663": [
    4,
    "תְּשׁוּאָה"
  ],
  "8664": [
    6,
    "תִּשְׁבִּי"
  ],
  "8665": [
    1,
    "תַּשְׁבֵּץ"
  ],
  "8666": [
    8,
    "תְּשׁוּבָה תְּשֻׁבָה"
  ],
  "8667": [
    1,
    "תְּשׂוּמָה"
  ],
  "8668": [
    34,
    "תְּשׁוּעָה תְּשֻׁעָה"
  ],
  "8669": [
    3,
    "תְּשׁוּקָה"
  ],
  "8670": [
    1,
    "תְּשׁוּרָה"
  ],
  "8671": [
    18,
    "תְּשִׁיעִי"
  ],
  "8672": [
    58,
    "תֵּשַׁע תִּשָׁע"
  ],
  "8673": [
    21,
    "תִּשְׁעִים"
  ],
  "8674": [
    4,
    "תַּתְּנַי"
  ],
  "9000": [
    2,
    ""
  ],
  "9001": [
    823,
    ""
  ],
  "9002": [
    64,
    ""
  ],
  "9003": [
    4,
    ""
  ],
  "9004": [
    15841,
    ""
  ],
  "9005": [
    24290,
    ""
  ],
  "9006": [
    656,
    ""
  ],
  "9007": [
    51277,
    ""
  ],
  "9008": [
    2947,
    ""
  ],
  "9009": [
    20827,
    ""
  ],
  "9010": [
    10,
    ""
  ],
  "9011": [
    6,
    ""
  ],
  "9012": [
    1182,
    ""
  ],
  "9013": [
    1982,
    ""
  ],
  "9014": [
    9,
    ""
  ],
  "0001": [
    1226,
    "אָב"
  ],
  "0002": [
    9,
    "אַב"
  ],
  "0003": [
    2,
    "אֵב"
  ],
  "0004": [
    3,
    "אֵב"
  ],
  "0005": [
    1,
    "אֲבַגְתָא"
  ],
  "0006": [
    188,
    "אָבַד"
  ],
  "0007": [
    7,
    "אַבַד"
  ],
  "0008": [
    2,
    "אֹבֵד"
  ],
  "0009": [
    4,
    "אֲבֵדָה"
  ],
  "0010": [
    2,
    "אֲבַדּוֹ"
  ],
  "0011": [
    6,
    "אֲבַדּוֹן"
  ],
  "0012": [
    1,
    "אַבְדָן"
  ],
  "0013": [
    1,
    "אָבְדַן"
  ],
  "0014": [
    55,
    "אבה"
  ],
  "0015": [
    1,
    "אָבִי"
  ],
  "0016": [
    1,
    "אֵבֶה"
  ],
  "0017": [
    1,
    "אֲבוֹי"
  ],
  "0018": [
    3,
    "אֵבוּס"
  ],
  "0019": [
    1,
    "אִבְחָה"
  ],
  "0020": [
    1,
    "אֲבַטִּיחַ"
  ],
  "0021": [
    1,
    "אֲבִי"
  ],
  "0022": [
    3,
    "אֲבִיאֵל"
  ],
  "0023": [
    1,
    "אֲבִיאָסָף"
  ],
  "0024": [
    9,
    "אָבִיב"
  ],
  "0025": [
    2,
    "אֲבִי גִבְעוֹן"
  ],
  "0026": [
    19,
    "אֲבִיגַיִל אֲבִיגַל"
  ],
  "0027": [
    5,
    "אֲבִידָן"
  ],
  "0028": [
    2,
    "אֲבִידָע"
  ],
  "0029": [
    25,
    "אֲבִיָּה אֲבִיָּהוּ"
  ],
  "0030": [
    12,
    "אֲבִיהוּא"
  ],
  "0031": [
    1,
    "אֲבִיהוּד"
  ],
  "0032": [
    6,
    "אֲבִיהַיִל"
  ],
  "0033": [
    6,
    "אֲבִי הָעֶזְרִי"
  ],
  "0034": [
    62,
    "אֶבְיוֹן"
  ],
  "0035": [
    1,
    "אֲבִיּוֹנָה"
  ],
  "0036": [
    1,
    "אֲבִיטוּב"
  ],
  "0037": [
    2,
    "אֲבִיטַל"
  ],
  "0038": [
    5,
    "אֲבִיָּם"
  ],
  "0039": [
    2,
    "אֲבִימָאֵל"
  ],
  "0040": [
    68,
    "אֲבִימֶלֶךְ"
  ],
  "0041": [
    12,
    "אֲבִינָדָב"
  ],
  "0042": [
    4,
    "אֲבִינֹעַם"
  ],
  "0043": [
    3,
    "אֶבְיָסָף"
  ],
  "0044": [
    7,
    "אֲבִיעֶזֶר"
  ],
  "0045": [
    2,
    "אֲבִי־עַלְבוֹן"
  ],
  "0046": [
    6,
    "אָבִיר"
  ],
  "0047": [
    17,
    "אַבִּיר"
  ],
  "0048": [
    11,
    "אֲבִירָם"
  ],
  "0049": [
    5,
    "אֲבִישַׁג"
  ],
  "0050": [
    5,
    "אֲבִישׁוּעַ"
  ],
  "0051": [
    2,
    "אֲבִישׁוּר"
  ],
  "0052": [
    25,
    "אֲבִישַׁי אֲבְשַׁי"
  ],
  "0053": [
    111,
    "אַבְשָׁלוֹם"
  ],
  "0054": [
    30,
    "אֶבְיָתָר"
  ],
  "0055": [
    1,
    "אָבַךְ"
  ],
  "0056": [
    39,
    "אָבַל"
  ],
  "0057": [
    8,
    "אָבֵל"
  ],
  "0058": [
    1,
    "אָבֵל"
  ],
  "0059": [
    4,
    "אָבֵל"
  ],
  "0060": [
    24,
    "אֵבֶל"
  ],
  "0061": [
    11,
    "אֲבָל"
  ],
  "0062": [
    9,
    "אָבֵל בֵּית־מַעֲכָה"
  ],
  "0063": [
    2,
    "אָבֵל הַשִּׁטִּים"
  ],
  "0064": [
    1,
    "אָבֵל כְּרָמִים"
  ],
  "0065": [
    6,
    "אָבֵל מְחוֹלָה"
  ],
  "0066": [
    2,
    "אָבֵל מָיִם"
  ],
  "0067": [
    2,
    "אָבֵל מִצְרַיִם"
  ],
  "0068": [
    275,
    "אֶבֶן"
  ],
  "0069": [
    8,
    "אֶבֶן"
  ],
  "0070": [
    2,
    "אֹבֶן"
  ],
  "0071": [
    1,
    "אֲבָנָה"
  ],
  "0072": [
    6,
    "אֶבֶן הָעֵזֶר"
  ],
  "0073": [
    9,
    "אַבְנֵט"
  ],
  "0074": [
    63,
    "אַבְנֵר אַבִינֵר"
  ],
  "0075": [
    2,
    "אָבַס"
  ],
  "0076": [
    2,
    "אֲבַעְבֻּעָה"
  ],
  "0077": [
    1,
    "אֶבֶץ"
  ],
  "0078": [
    2,
    "אִבְצָן"
  ],
  "0079": [
    2,
    "אָבַק"
  ],
  "0080": [
    6,
    "אָבָק"
  ],
  "0081": [
    1,
    "אַבְקָה"
  ],
  "0082": [
    1,
    "אָבַר"
  ],
  "0083": [
    3,
    "אֵבֶר"
  ],
  "0084": [
    4,
    "אֶבְרָה"
  ],
  "0085": [
    175,
    "אַבְרָהָם"
  ],
  "0086": [
    1,
    "אַבְרֵךְ"
  ],
  "0087": [
    63,
    "אַבְרָם"
  ],
  "0088": [
    4,
    "אֹבֹת"
  ],
  "0089": [
    1,
    "אָגֵא"
  ],
  "0090": [
    9,
    "אֲגַג אֲגָג"
  ],
  "0091": [
    5,
    "אֲגָגִי"
  ],
  "0092": [
    4,
    "אֲגֻדָּה"
  ],
  "0093": [
    1,
    "אֱגוֹז"
  ],
  "0094": [
    1,
    "אָגוּר"
  ],
  "0095": [
    1,
    "אֲגוֹרָה"
  ],
  "0096": [
    1,
    "אֶגֶל"
  ],
  "0097": [
    1,
    "אֶגְלַיִם"
  ],
  "0098": [
    9,
    "אֲגַם"
  ],
  "0099": [
    2,
    "אָגֵם"
  ],
  "0100": [
    5,
    "אַגְמוֹן"
  ],
  "0101": [
    3,
    "אַגָּן"
  ],
  "0102": [
    7,
    "אֲגַף"
  ],
  "0103": [
    3,
    "אָגַר"
  ],
  "0104": [
    3,
    "אִגְּרָה"
  ],
  "0105": [
    2,
    "אֲגַרְטָל"
  ],
  "0106": [
    2,
    "אֶגְרוֹף"
  ],
  "0107": [
    10,
    "אִגֶּרֶת"
  ],
  "0108": [
    2,
    "אֵד"
  ],
  "0109": [
    1,
    "אָדַב"
  ],
  "0110": [
    2,
    "אַדְבְּאֵל"
  ],
  "0112": [
    2,
    "אִדּוֹ"
  ],
  "0113": [
    328,
    "אָדוֹן אָדֹן"
  ],
  "0114": [
    1,
    "אַדּוֹן"
  ],
  "0115": [
    1,
    "אֲדוֹרַיִם"
  ],
  "0116": [
    57,
    "אֱדַיִן"
  ],
  "0117": [
    27,
    "אַדִּיר"
  ],
  "0118": [
    1,
    "אֲדַלְיָא"
  ],
  "0119": [
    10,
    "אָדַם"
  ],
  "0120": [
    569,
    "אָדָם"
  ],
  "0121": [
    11,
    "אָדָם"
  ],
  "0122": [
    10,
    "אָדֹם"
  ],
  "0123": [
    100,
    "אֱדֹם אֱדוֹם"
  ],
  "0124": [
    3,
    "אֹדֶם"
  ],
  "0125": [
    6,
    "אֲדַמְדַּם"
  ],
  "0126": [
    5,
    "אַדְמָה"
  ],
  "0127": [
    227,
    "אֲדָמָה"
  ],
  "0128": [
    1,
    "אֲדָמָה"
  ],
  "0129": [
    2,
    "אֲדָמִי"
  ],
  "0130": [
    14,
    "אֲדֹמִי אֲדוֹמִי"
  ],
  "0131": [
    2,
    "אֲדֻמִּים"
  ],
  "0132": [
    3,
    "אַדְמֹנִי אַדְמוֹנִי"
  ],
  "0133": [
    1,
    "אַדְמָתָא"
  ],
  "0134": [
    57,
    "אֶדֶן"
  ],
  "0135": [
    1,
    "אַדָּן"
  ],
  "0136": [
    454,
    "אֲדֹנָי"
  ],
  "0137": [
    6,
    "אֲדֹנִי בֶּזֶק"
  ],
  "0138": [
    26,
    "אֲדֹנִיָּהוּ"
  ],
  "0139": [
    4,
    "אֲדֹנִי־צֶדֶק"
  ],
  "0140": [
    3,
    "אֲדֹנִיקָם"
  ],
  "0141": [
    2,
    "אֲדֹנִירָם"
  ],
  "0142": [
    3,
    "אָדַר"
  ],
  "0143": [
    8,
    "אֲדָר"
  ],
  "0144": [
    1,
    "אֲדָר"
  ],
  "0145": [
    2,
    "אֶדֶר"
  ],
  "0146": [
    2,
    "אַדָּר"
  ],
  "0147": [
    1,
    "אִדַּר"
  ],
  "0148": [
    2,
    "אֲדַרְגָּזֵר"
  ],
  "0149": [
    1,
    "אַדְרַזדָא"
  ],
  "0150": [
    2,
    "אֲדַרְכּוֹן"
  ],
  "0151": [
    2,
    "אֲדֹרָם"
  ],
  "0152": [
    3,
    "אַדְרַמֶּלֶךְ"
  ],
  "0153": [
    1,
    "אֶדְרָע"
  ],
  "0154": [
    8,
    "אֶדְרֶעִי"
  ],
  "0155": [
    12,
    "אַדֶּרֶת"
  ],
  "0156": [
    2,
    "דּושׁ"
  ],
  "0157": [
    212,
    "אָהַב אָהֵב"
  ],
  "0158": [
    2,
    "אַהַב"
  ],
  "0159": [
    1,
    "אֹהַב"
  ],
  "0160": [
    45,
    "אַהֲבָה"
  ],
  "0161": [
    2,
    "אֹהַד"
  ],
  "0162": [
    16,
    "אֲהָהּ"
  ],
  "0163": [
    3,
    "אַהֲוָא"
  ],
  "0164": [
    17,
    "אֵהוּד"
  ],
  "0165": [
    6,
    "אֱהִי"
  ],
  "0166": [
    1,
    "אָהַל"
  ],
  "0167": [
    3,
    "אָהַל"
  ],
  "0168": [
    352,
    "אֹהֶל"
  ],
  "0169": [
    1,
    "אֹהֶל"
  ],
  "0170": [
    5,
    "אָהֳלָה"
  ],
  "0171": [
    5,
    "אָהֳלִיאָב"
  ],
  "0172": [
    6,
    "אָהֳלִיבָה"
  ],
  "0173": [
    8,
    "אָהֳלִיבָמָה"
  ],
  "0174": [
    4,
    "אֲהָלִים אֲהָלוּת"
  ],
  "0175": [
    347,
    "אַהֲרֹן"
  ],
  "0176": [
    324,
    "אוֹ"
  ],
  "0177": [
    1,
    "אוּאֵל"
  ],
  "0178": [
    17,
    "אוֹב"
  ],
  "0179": [
    1,
    "אוֹבִיל"
  ],
  "0180": [
    3,
    "אוּבָל אֻבָל"
  ],
  "0181": [
    3,
    "אוּד"
  ],
  "0182": [
    17,
    "אוֹדוֹת אֹדוֹת"
  ],
  "0183": [
    29,
    "אָוַה"
  ],
  "0184": [
    1,
    "אָוַה"
  ],
  "0185": [
    7,
    "אָוַּה"
  ],
  "0186": [
    1,
    "אוּזַי"
  ],
  "0187": [
    2,
    "אוּזָל"
  ],
  "0188": [
    24,
    "אוֹי"
  ],
  "0189": [
    2,
    "אֱוִי"
  ],
  "0190": [
    1,
    "אוֹיָה"
  ],
  "0191": [
    26,
    "אֱוִיל"
  ],
  "0192": [
    4,
    "אֱוִיל מְרֹדַךְ"
  ],
  "0193": [
    3,
    "אוּל"
  ],
  "0194": [
    48,
    "אוּלַי אֻלַי"
  ],
  "0195": [
    2,
    "אוּלַי"
  ],
  "0196": [
    2,
    "אֱוִלִי"
  ],
  "0197": [
    34,
    "אוּלָם אֻלָם"
  ],
  "0198": [
    4,
    "אוּלָם"
  ],
  "0199": [
    21,
    "אוּלָם"
  ],
  "0200": [
    25,
    "אִוֶּלֶת"
  ],
  "0201": [
    3,
    "אוֹמָר"
  ],
  "0202": [
    12,
    "אוֹן"
  ],
  "0203": [
    1,
    "אוֹן"
  ],
  "0204": [
    3,
    "אוֹן אֹן"
  ],
  "0205": [
    79,
    "אָוֶן"
  ],
  "0206": [
    3,
    "אָוֶן"
  ],
  "0207": [
    5,
    "אוֹנוֹ אֹנוֹ"
  ],
  "0208": [
    4,
    "אוֹנָם"
  ],
  "0209": [
    8,
    "אוֹנָן"
  ],
  "0210": [
    2,
    "אוּפָז"
  ],
  "0211": [
    13,
    "אוֹפִיר אֹפִיר"
  ],
  "0212": [
    36,
    "אוֹפָן אֹפָן"
  ],
  "0213": [
    10,
    "אוץ"
  ],
  "0214": [
    79,
    "אוֹצָר"
  ],
  "0215": [
    43,
    "אוֹר"
  ],
  "0216": [
    126,
    "אוֹר"
  ],
  "0217": [
    6,
    "אוּר"
  ],
  "0218": [
    5,
    "אוּר"
  ],
  "0219": [
    5,
    "אוֹרָה"
  ],
  "0220": [
    1,
    "אֲוֵרָה"
  ],
  "0221": [
    8,
    "אוּרִי"
  ],
  "0222": [
    4,
    "אוּרִיאֵל"
  ],
  "0223": [
    39,
    "אוּרִיָּהוּ"
  ],
  "0224": [
    8,
    "אוּרִים"
  ],
  "0225": [
    4,
    "אוּת"
  ],
  "0226": [
    79,
    "אוֹת"
  ],
  "0227": [
    147,
    "אָז"
  ],
  "0228": [
    3,
    "אַזָא אַזָה"
  ],
  "0229": [
    1,
    "אֶזְבָּי"
  ],
  "0230": [
    2,
    "אַזָד"
  ],
  "0231": [
    10,
    "אֵזוֹב"
  ],
  "0232": [
    14,
    "אֵזוֹר"
  ],
  "0233": [
    3,
    "אֲזַי"
  ],
  "0234": [
    7,
    "אַזְכָּרָה"
  ],
  "0235": [
    8,
    "אוּזָּל"
  ],
  "0236": [
    7,
    "אזל"
  ],
  "0237": [
    1,
    "אֶזֶל"
  ],
  "0238": [
    42,
    "אָזַן"
  ],
  "0239": [
    1,
    "אזן"
  ],
  "0240": [
    1,
    "אָזֵן"
  ],
  "0241": [
    194,
    "אֹזֶן"
  ],
  "0242": [
    2,
    "אֻזֵּן שֶׁאֱרָה"
  ],
  "0243": [
    2,
    "אַזְנוֹת תָּבוֹר"
  ],
  "0244": [
    2,
    "אָזְנִי"
  ],
  "0245": [
    1,
    "אֲזַנְיָה"
  ],
  "0246": [
    2,
    "אֲזִקִּים"
  ],
  "0247": [
    19,
    "אָזַר"
  ],
  "0248": [
    2,
    "אֶזְרוֹעַ"
  ],
  "0249": [
    21,
    "אֶזְרָח"
  ],
  "0250": [
    3,
    "אֶזְרָחִי"
  ],
  "0251": [
    634,
    "אָח"
  ],
  "0252": [
    2,
    "אַח"
  ],
  "0253": [
    2,
    "אָח"
  ],
  "0254": [
    3,
    "אָח"
  ],
  "0255": [
    1,
    "אֹחַ"
  ],
  "0256": [
    93,
    "אַחְאָב"
  ],
  "0257": [
    1,
    "אַחְבָּן"
  ],
  "0258": [
    1,
    "אָחַד"
  ],
  "0259": [
    999,
    "אֶחָד"
  ],
  "0260": [
    3,
    "אָחוּ"
  ],
  "0261": [
    1,
    "אֵחוּד"
  ],
  "0262": [
    1,
    "אַחְוָה"
  ],
  "0263": [
    1,
    "אַחֲוָיָה"
  ],
  "0264": [
    1,
    "אַחֲוָה"
  ],
  "0265": [
    1,
    "אֲחוֹחַ"
  ],
  "0266": [
    5,
    "אֲחוֹחִי"
  ],
  "0267": [
    1,
    "אֲחוּמַי"
  ],
  "0268": [
    41,
    "אָחוֹר אָחֹר"
  ],
  "0269": [
    120,
    "אָחוֹת"
  ],
  "0270": [
    75,
    "אָחַז"
  ],
  "0271": [
    41,
    "אָחָז"
  ],
  "0272": [
    66,
    "אֲחֻזָּה"
  ],
  "0273": [
    1,
    "אַחֲזַי"
  ],
  "0274": [
    37,
    "אֲחַזְיָהוּ"
  ],
  "0275": [
    1,
    "אֲחֻזָּם"
  ],
  "0276": [
    1,
    "אֲחֻזַּת"
  ],
  "0277": [
    2,
    "אֲחִי"
  ],
  "0278": [
    1,
    "אֵחִי"
  ],
  "0279": [
    2,
    "אֲחִיאָם"
  ],
  "0280": [
    1,
    "אֲחִידָה"
  ],
  "0281": [
    24,
    "אֲחִיָּהוּ"
  ],
  "0282": [
    1,
    "אֲחִיהוּד"
  ],
  "0283": [
    6,
    "אַחְיוֹ"
  ],
  "0284": [
    1,
    "אֲחִיחֻד"
  ],
  "0285": [
    15,
    "אֲחִיטוּב"
  ],
  "0286": [
    5,
    "אֲחִילוּד"
  ],
  "0287": [
    1,
    "אֲחִימוֹת"
  ],
  "0288": [
    17,
    "אֲחִימֶלֶךְ"
  ],
  "0289": [
    4,
    "אֲחִימַן אֲחִימָן"
  ],
  "0290": [
    15,
    "אֲחִימַעַץ"
  ],
  "0291": [
    1,
    "אַחְיָן"
  ],
  "0292": [
    1,
    "אֲחִינָדָב"
  ],
  "0293": [
    7,
    "אֲחִינֹעַם"
  ],
  "0294": [
    3,
    "אֲחִיסָמָךְ"
  ],
  "0295": [
    6,
    "אֲחִיעֶזֶר"
  ],
  "0296": [
    20,
    "אֲחִיקָם"
  ],
  "0297": [
    1,
    "אֲחִירָם"
  ],
  "0298": [
    1,
    "אֲחִירָמִי"
  ],
  "0299": [
    5,
    "אֲחִירַע"
  ],
  "0300": [
    1,
    "אֲחִישָׁחַר"
  ],
  "0301": [
    1,
    "אֲחִישָׁר"
  ],
  "0302": [
    20,
    "אֲחִיתֹפֶל"
  ],
  "0303": [
    1,
    "אַחְלָב"
  ],
  "0304": [
    2,
    "אַחְלָי"
  ],
  "0305": [
    3,
    "אַחֲלַי אַחֲלֵי"
  ],
  "0306": [
    2,
    "אַחְלָמָה"
  ],
  "0307": [
    1,
    "אַחְמְתָא"
  ],
  "0308": [
    1,
    "אֲחַסְבַּי"
  ],
  "0309": [
    19,
    "אָחַר"
  ],
  "0310": [
    813,
    "אַחַר"
  ],
  "0311": [
    3,
    "אַחַר"
  ],
  "0312": [
    168,
    "אַחֵר"
  ],
  "0313": [
    1,
    "אַחֵר"
  ],
  "0314": [
    53,
    "אַחֲרוֹן אַחֲרֹן"
  ],
  "0315": [
    1,
    "אַחְרַח"
  ],
  "0316": [
    1,
    "אֲחַרְחֵל"
  ],
  "0317": [
    6,
    "אָחֳרִי"
  ],
  "0318": [
    1,
    "אָחֳרֵין"
  ],
  "0319": [
    64,
    "אַחֲרִית"
  ],
  "0320": [
    1,
    "אַחֲרִית"
  ],
  "0321": [
    5,
    "ָאָחֳרָן"
  ],
  "0322": [
    7,
    "אֲחֹרַנִּית"
  ],
  "0323": [
    4,
    "אֲחַשְׁדַּרְפַּן"
  ],
  "0324": [
    9,
    "אֲחַשְׁדַּרְפַּן"
  ],
  "0325": [
    32,
    "אֲחַשְׁוֵרוֹשׁ"
  ],
  "0326": [
    1,
    "אֲחַשְׁתָּרִי"
  ],
  "0327": [
    2,
    "אֲחַשְׁתְּרָן"
  ],
  "0328": [
    7,
    "אַט"
  ],
  "0329": [
    6,
    "אָטָד"
  ],
  "0330": [
    1,
    "אֵטוּן"
  ],
  "0331": [
    8,
    "אָטַם"
  ],
  "0332": [
    1,
    "אָטַר"
  ],
  "0333": [
    5,
    "אָטֵר"
  ],
  "0334": [
    2,
    "אִטֵּר"
  ],
  "0335": [
    41,
    "אֵי"
  ],
  "0336": [
    2,
    "אִי"
  ],
  "0337": [
    2,
    "אִי"
  ],
  "0338": [
    3,
    "אִי"
  ],
  "0339": [
    35,
    "אִי"
  ],
  "0340": [
    1,
    "אָיַב"
  ],
  "0341": [
    285,
    "אֹיֵב אוֹיֵב"
  ],
  "0342": [
    5,
    "אֵיבָה"
  ],
  "0343": [
    24,
    "אֵיד"
  ],
  "0344": [
    4,
    "אַיָּה"
  ],
  "0345": [
    6,
    "אַיָּה"
  ],
  "0346": [
    48,
    "אַיֵּה"
  ],
  "0347": [
    58,
    "אִיּוֹב"
  ],
  "0348": [
    22,
    "אִיזֶבֶל"
  ],
  "0349": [
    82,
    "אֵיךְ אֵיכָה אֵיכָכַה"
  ],
  "0350": [
    3,
    "אִיכָבוֹד"
  ],
  "0351": [
    3,
    "אֵיכֹה"
  ],
  "0352": [
    196,
    "אַיִל"
  ],
  "0353": [
    1,
    "אֱיָל"
  ],
  "0354": [
    11,
    "אַיָּל"
  ],
  "0355": [
    8,
    "אַיָּלָה"
  ],
  "0356": [
    6,
    "אֵילוֹן"
  ],
  "0357": [
    10,
    "אַיָּלוֹן"
  ],
  "0358": [
    3,
    "אֵילוֹן בֵּית חָנָן"
  ],
  "0359": [
    8,
    "אֵילוֹת אֵילַת"
  ],
  "0360": [
    1,
    "אֱיָלוּת"
  ],
  "0361": [
    25,
    "אֵילָם אֵלָם"
  ],
  "0362": [
    6,
    "אֵילִם"
  ],
  "0363": [
    7,
    "אִילָן"
  ],
  "0364": [
    2,
    "אֵיל פָּארָן"
  ],
  "0365": [
    3,
    "אַיֶּלֶת"
  ],
  "0366": [
    3,
    "אָיֹם"
  ],
  "0367": [
    17,
    "אֵימָה אֵמָה"
  ],
  "0368": [
    3,
    "אֵימִים"
  ],
  "0369": [
    791,
    "אַיִן"
  ],
  "0370": [
    17,
    "אַיִן"
  ],
  "0371": [
    1,
    "אִין"
  ],
  "0372": [
    1,
    "אִיעֶזֶר"
  ],
  "0373": [
    1,
    "אִיעֶזְרִי"
  ],
  "0374": [
    41,
    "אֵיפָה אֵפָה"
  ],
  "0375": [
    11,
    "אֵיפֹה"
  ],
  "0376": [
    2050,
    "אִישׁ"
  ],
  "0377": [
    1,
    "אִישׁ אשׁשׁ"
  ],
  "0378": [
    22,
    "אִישׁ־בֹּשֶׁת"
  ],
  "0379": [
    1,
    "אִישׁהוֹד"
  ],
  "0380": [
    6,
    "אִישׁוֹן"
  ],
  "0381": [
    4,
    "אִישׁ־חַיִל"
  ],
  "0383": [
    21,
    "יִתַי"
  ],
  "0384": [
    3,
    "אִיתִיאֵל"
  ],
  "0385": [
    21,
    "אִיתָמָר"
  ],
  "0386": [
    13,
    "אֵיתָן אֵתָן"
  ],
  "0387": [
    8,
    "אֵיתָן"
  ],
  "0388": [
    1,
    "אֵתָנִים"
  ],
  "0389": [
    161,
    "אַךְ"
  ],
  "0390": [
    1,
    "אַכַּד"
  ],
  "0391": [
    2,
    "אַכְזָב"
  ],
  "0392": [
    4,
    "אַכְזִיב"
  ],
  "0393": [
    4,
    "אַכְזָר"
  ],
  "0394": [
    9,
    "אַכְזָרִי"
  ],
  "0395": [
    1,
    "אַכְזְרִיּוּת"
  ],
  "0396": [
    1,
    "אֲכִילָה"
  ],
  "0397": [
    21,
    "אָכִישׁ"
  ],
  "0398": [
    824,
    "אָכַל"
  ],
  "0399": [
    7,
    "אַכַל"
  ],
  "0400": [
    44,
    "אֹכֶל"
  ],
  "0401": [
    1,
    "אֻכָל אֻכָּל"
  ],
  "0402": [
    18,
    "אָכְלָה"
  ],
  "0403": [
    18,
    "אָכֵן"
  ],
  "0404": [
    1,
    "אָכַף"
  ],
  "0405": [
    1,
    "אֶכֶף"
  ],
  "0406": [
    7,
    "אִכָּר"
  ],
  "0407": [
    3,
    "אַכְשָׁף"
  ],
  "0408": [
    727,
    "אַל"
  ],
  "0409": [
    4,
    "אַל"
  ],
  "0410": [
    251,
    "אֵל"
  ],
  "0411": [
    9,
    "אֶל"
  ],
  "0412": [
    3,
    "אֵל"
  ],
  "0413": [
    5519,
    "אֵל אֶל"
  ],
  "0414": [
    1,
    "אֵלָא"
  ],
  "0416": [
    3,
    "אֵל בֵּית־אֵל"
  ],
  "0417": [
    3,
    "אֶלְגָּבִישׁ"
  ],
  "0418": [
    3,
    "אַלְגּוּמִּים"
  ],
  "0419": [
    2,
    "אֶלְדָּד"
  ],
  "0420": [
    2,
    "אֶלְדָּעָה"
  ],
  "0421": [
    1,
    "אָלָה"
  ],
  "0422": [
    6,
    "אָלָה"
  ],
  "0423": [
    37,
    "אָלָה"
  ],
  "0424": [
    13,
    "אֵלָה"
  ],
  "0425": [
    16,
    "אֵלָה"
  ],
  "0426": [
    97,
    "אֱלָהּ"
  ],
  "0427": [
    1,
    "אַלָּה"
  ],
  "0428": [
    750,
    "אֵלֶּה"
  ],
  "0429": [
    1,
    "אֵלֶּה"
  ],
  "0430": [
    2606,
    "אֱלֹהִים"
  ],
  "0431": [
    5,
    "אֲלוּ"
  ],
  "0432": [
    3,
    "אִלּוּ"
  ],
  "0433": [
    60,
    "אֱלוֹהַּ אֱלֹהַּ"
  ],
  "0435": [
    1,
    "אֱלוּל"
  ],
  "0436": [
    10,
    "אֵלוֹן"
  ],
  "0437": [
    8,
    "אַלּוֹן"
  ],
  "0438": [
    3,
    "אַלּוֹן"
  ],
  "0439": [
    2,
    "אַלּוֹן בָּכוּת"
  ],
  "0440": [
    1,
    "אֵלוֹנִי אֵלֹנִי"
  ],
  "0441": [
    69,
    "אַלּוּף אלֻּף"
  ],
  "0442": [
    2,
    "אָלוּשׁ"
  ],
  "0443": [
    2,
    "אֶלְזָבָד"
  ],
  "0444": [
    3,
    "אלח"
  ],
  "0445": [
    4,
    "אֶלְחָנָן"
  ],
  "0446": [
    21,
    "אֱלִיאָב"
  ],
  "0447": [
    10,
    "אֱלִיאֵל"
  ],
  "0448": [
    2,
    "אֱלִיאָתָה אֱלִיָָּתָה"
  ],
  "0449": [
    1,
    "אֱלִידָד"
  ],
  "0450": [
    4,
    "אֶלְיָדָע"
  ],
  "0451": [
    5,
    "אַלְיָה"
  ],
  "0452": [
    71,
    "אֵלִיָּה אֵלִיָּהוּ"
  ],
  "0453": [
    11,
    "אֱלִיהוּ אֱלִיהוּא"
  ],
  "0454": [
    9,
    "אֶלְיְהוֹעֵינַי"
  ],
  "0455": [
    2,
    "אֶלְיַחְבָּא"
  ],
  "0456": [
    1,
    "אֱלִיחֹרֶף"
  ],
  "0457": [
    22,
    "אֱלִיל"
  ],
  "0458": [
    6,
    "אֱלִימֶלֶךְ"
  ],
  "0459": [
    6,
    "אִלֵּין אִלֵּן"
  ],
  "0460": [
    6,
    "אֶלְיָסָף"
  ],
  "0461": [
    14,
    "אֱלִיעֶזֶר"
  ],
  "0462": [
    1,
    "אֱלִיעֵנַי"
  ],
  "0463": [
    2,
    "אֱלִיעָם"
  ],
  "0464": [
    15,
    "אֱלִיפַז"
  ],
  "0465": [
    1,
    "אֱלִיפַל"
  ],
  "0466": [
    2,
    "אֱלִיפְלֵהוּ"
  ],
  "0467": [
    9,
    "אֶלְפֶלֶט"
  ],
  "0468": [
    5,
    "אֱלִיצוּר"
  ],
  "0469": [
    6,
    "אֶלִיָצפָן אֶלְצָפָן"
  ],
  "0470": [
    1,
    "אֱלִיקָא"
  ],
  "0471": [
    12,
    "אֶלְיָקִים"
  ],
  "0472": [
    1,
    "אֱלִישֶׁבַע"
  ],
  "0473": [
    3,
    "אֱלִישָׁה"
  ],
  "0474": [
    2,
    "אֱלִישׁוּעַ"
  ],
  "0475": [
    17,
    "אֶלְיָשִׁיב"
  ],
  "0476": [
    17,
    "אֱלִישָׁמָע"
  ],
  "0477": [
    58,
    "אֱלִישָׁע"
  ],
  "0478": [
    1,
    "אֱלִישָׁפָט"
  ],
  "0479": [
    14,
    "אִלֵּךְ"
  ],
  "0480": [
    2,
    "אַלְלַי"
  ],
  "0481": [
    9,
    "אָלַם"
  ],
  "0482": [
    2,
    "אֵלֶם"
  ],
  "0483": [
    6,
    "אִלֵּם"
  ],
  "0484": [
    3,
    "אַלְמֹגִּים"
  ],
  "0485": [
    5,
    "אֲלֻמָּה אָלֻם"
  ],
  "0486": [
    2,
    "אַלְמוֹדָד"
  ],
  "0487": [
    1,
    "אַלַמֶּלֶךְ"
  ],
  "0488": [
    1,
    "אַלְמָן"
  ],
  "0489": [
    1,
    "אַלְמוֹן"
  ],
  "0490": [
    58,
    "אַלְמָנָה"
  ],
  "0491": [
    4,
    "אַלְמְנוּת"
  ],
  "0492": [
    3,
    "אַלְמוֹנִי"
  ],
  "0493": [
    1,
    "אֶלְנָעַם"
  ],
  "0494": [
    7,
    "אֶלְנָתָן"
  ],
  "0495": [
    2,
    "אֶלָּסָר"
  ],
  "0496": [
    1,
    "אֶלְעָד"
  ],
  "0497": [
    1,
    "אֶלְעָדָה"
  ],
  "0498": [
    1,
    "אֶלְעוּזַי"
  ],
  "0499": [
    72,
    "אֶלְעָזָר"
  ],
  "0500": [
    5,
    "אֶלְעָלֵא אֶלְעָלֵה"
  ],
  "0501": [
    6,
    "אֶלְעָשָׂה"
  ],
  "0502": [
    4,
    "אַָֹלף"
  ],
  "0503": [
    1,
    "אָלַף"
  ],
  "0504": [
    8,
    "אֶלֶף"
  ],
  "0505": [
    509,
    "אֶלֶף"
  ],
  "0506": [
    5,
    "אֲלַף אֶלֶף"
  ],
  "0507": [
    1,
    "אֶלֶף"
  ],
  "0508": [
    3,
    "אֶלְפַּעַל"
  ],
  "0509": [
    1,
    "אלץ"
  ],
  "0510": [
    2,
    "אַלְקוּם"
  ],
  "0511": [
    21,
    "אֶלְקָנָה"
  ],
  "0512": [
    1,
    "אֶלְקֹשִׁי"
  ],
  "0513": [
    2,
    "אֶלְתּוֹלַד"
  ],
  "0514": [
    2,
    "אֶלְתְּקֵ אֶלְתְּקֵה"
  ],
  "0515": [
    1,
    "אֶלְתְּקֹן"
  ],
  "0516": [
    8,
    "אַל־תַּשְׁחֵת"
  ],
  "0517": [
    221,
    "אֵם"
  ],
  "0518": [
    1081,
    "אִם"
  ],
  "0519": [
    56,
    "אָמָה"
  ],
  "0520": [
    250,
    "אַמָּה"
  ],
  "0521": [
    4,
    "אַמָּה"
  ],
  "0522": [
    1,
    "אַמָּה"
  ],
  "0523": [
    3,
    "אֻמָּה"
  ],
  "0524": [
    8,
    "אֻמָּה"
  ],
  "0525": [
    1,
    "אָמוֹן"
  ],
  "0526": [
    17,
    "אָמוֹן"
  ],
  "0527": [
    4,
    "אָמוֹן"
  ],
  "0528": [
    1,
    "אָמוֹן"
  ],
  "0529": [
    5,
    "אֵמוּן"
  ],
  "0530": [
    50,
    "אֱמוּנָה אֱמֻנָה"
  ],
  "0531": [
    13,
    "אָמוֹץ"
  ],
  "0532": [
    1,
    "אָמִי"
  ],
  "0533": [
    6,
    "אַמִּיץ אַמִּץ"
  ],
  "0534": [
    2,
    "אָמִיר"
  ],
  "0535": [
    13,
    "אמל"
  ],
  "0536": [
    4,
    "אֻמְלַל"
  ],
  "0537": [
    1,
    "אֲמֵלָל"
  ],
  "0538": [
    1,
    "אֲמָם"
  ],
  "0539": [
    108,
    "אָמַן"
  ],
  "0540": [
    3,
    "אַמַן"
  ],
  "0541": [
    1,
    "אָמַן"
  ],
  "0542": [
    1,
    "אָמָּן"
  ],
  "0543": [
    30,
    "אָמֵן"
  ],
  "0544": [
    1,
    "אֹמֶן"
  ],
  "0545": [
    1,
    "אָמְנָה"
  ],
  "0546": [
    2,
    "אָמְנָה"
  ],
  "0547": [
    1,
    "אֹמְנָה"
  ],
  "0548": [
    2,
    "אֲמָנָה"
  ],
  "0549": [
    3,
    "אֲמָנָה"
  ],
  "0550": [
    28,
    "אַמְנוֹן אַמִינוֹן"
  ],
  "0551": [
    10,
    "אָמְנָם"
  ],
  "0552": [
    5,
    "אֻמְנָם"
  ],
  "0553": [
    42,
    "אָמַץ"
  ],
  "0554": [
    2,
    "אָמֹץ"
  ],
  "0555": [
    1,
    "אֹמֶץ"
  ],
  "0556": [
    1,
    "אַמְצָה"
  ],
  "0557": [
    2,
    "אַמְצִי"
  ],
  "0558": [
    40,
    "אֲמַצְיָה אֲמַצְיָהוּ"
  ],
  "0559": [
    5334,
    "אָמַר"
  ],
  "0560": [
    71,
    "אַמַר"
  ],
  "0561": [
    48,
    "אֵמֶר"
  ],
  "0562": [
    6,
    "אֹמֶר"
  ],
  "0563": [
    3,
    "אִמַּר"
  ],
  "0564": [
    10,
    "אִמֵּר"
  ],
  "0565": [
    37,
    "אִמְרָה אֶמְרָה"
  ],
  "0566": [
    2,
    "אִמְרִי"
  ],
  "0567": [
    87,
    "אֱמֹרִי"
  ],
  "0568": [
    16,
    "אֲמַרְיָה אֲמַרְיָהוּ"
  ],
  "0569": [
    2,
    "אַמְרָפֶל"
  ],
  "0570": [
    5,
    "אֶמֶשׁ"
  ],
  "0571": [
    127,
    "אֱמֶת"
  ],
  "0572": [
    15,
    "אַמְתַּחַת"
  ],
  "0573": [
    2,
    "אֲמִתַּי"
  ],
  "0574": [
    1,
    "אֵימְתָן"
  ],
  "0575": [
    41,
    "אָן אָנָה"
  ],
  "0576": [
    16,
    "אֲנָא אֲנָה"
  ],
  "0577": [
    17,
    "אָנָּא אָנָּה"
  ],
  "0578": [
    2,
    "אָנַה"
  ],
  "0579": [
    6,
    "אָנַה"
  ],
  "0580": [
    3,
    "אֲנוּ"
  ],
  "0581": [
    6,
    "אִנּוּן אִנִּין"
  ],
  "0582": [
    745,
    "אֱנוֹשׁ"
  ],
  "0583": [
    7,
    "אֱנוֹשׁ"
  ],
  "0584": [
    12,
    "אָנַח"
  ],
  "0585": [
    11,
    "אֲנָחָה"
  ],
  "0586": [
    4,
    "אֲנַחְנָא אֲנַחְנָה"
  ],
  "0587": [
    122,
    "אֲנַחְנוּ"
  ],
  "0588": [
    1,
    "אֲנָחֲרָת"
  ],
  "0589": [
    879,
    "אֲנִי"
  ],
  "0590": [
    7,
    "אֳנִי"
  ],
  "0591": [
    32,
    "אֳנִיָּה"
  ],
  "0592": [
    2,
    "אֲנִיָּה"
  ],
  "0593": [
    1,
    "אֲנִיעָם"
  ],
  "0594": [
    4,
    "אֲנָךְ"
  ],
  "0595": [
    359,
    "אָנֹכִי"
  ],
  "0596": [
    2,
    "אָנַן"
  ],
  "0597": [
    1,
    "אנס"
  ],
  "0598": [
    1,
    "אַנַס"
  ],
  "0599": [
    14,
    "אָנַף"
  ],
  "0600": [
    2,
    "אֲנַף"
  ],
  "0601": [
    2,
    "אֲנָפָה"
  ],
  "0602": [
    4,
    "אָנַק"
  ],
  "0603": [
    4,
    "אֲנָקָה"
  ],
  "0604": [
    1,
    "אֲנָקָה"
  ],
  "0605": [
    9,
    "אָנוּשׁ"
  ],
  "0606": [
    27,
    "אֱנָשׁ אֱנַשׁ"
  ],
  "0607": [
    29,
    "אַנְתְּ"
  ],
  "0608": [
    1,
    "אַנְתּוּן"
  ],
  "0609": [
    58,
    "אָסָא"
  ],
  "0610": [
    1,
    "אָסוּךְ"
  ],
  "0611": [
    7,
    "אָסוֹן"
  ],
  "0612": [
    4,
    "אֵסוּר"
  ],
  "0613": [
    3,
    "אֱסוּר"
  ],
  "0614": [
    2,
    "אָסִיף אָסִף"
  ],
  "0615": [
    13,
    "אָסִיר"
  ],
  "0616": [
    4,
    "אַסִּיר"
  ],
  "0617": [
    5,
    "אַסִּיר"
  ],
  "0618": [
    2,
    "אָסָם"
  ],
  "0619": [
    1,
    "אַסְנָה"
  ],
  "0620": [
    1,
    "אָסְנַפַּר"
  ],
  "0621": [
    3,
    "אָסְנַת"
  ],
  "0622": [
    233,
    "אסף"
  ],
  "0623": [
    46,
    "אָסָף"
  ],
  "0624": [
    3,
    "אָסֹף"
  ],
  "0625": [
    3,
    "אֹסֶף"
  ],
  "0626": [
    1,
    "אֲסֵפָה"
  ],
  "0627": [
    1,
    "אֲסֻפָּה"
  ],
  "0628": [
    1,
    "אֲסַפְסֻף"
  ],
  "0629": [
    8,
    "אָספַרְנָא"
  ],
  "0630": [
    1,
    "אַסְפָּתָא"
  ],
  "0631": [
    78,
    "אָסַר"
  ],
  "0632": [
    11,
    "אֶסָּר אִסָּר"
  ],
  "0633": [
    7,
    "אֱסָר"
  ],
  "0634": [
    6,
    "אֵסַר־חַדֹּן"
  ],
  "0635": [
    55,
    "אֶסְתֵּר"
  ],
  "0636": [
    5,
    "אָע"
  ],
  "0637": [
    135,
    "אַף"
  ],
  "0638": [
    4,
    "אַף"
  ],
  "0639": [
    277,
    "אַף"
  ],
  "0640": [
    2,
    "אָפַד"
  ],
  "0641": [
    1,
    "אֵפֹד"
  ],
  "0642": [
    3,
    "אֲפֻדָּה"
  ],
  "0643": [
    1,
    "אַפֶּדֶן"
  ],
  "0644": [
    25,
    "אָפַה"
  ],
  "0645": [
    15,
    "אֵפוֹ אֵפוֹא"
  ],
  "0646": [
    49,
    "אֵפוֹד אֵפֹד"
  ],
  "0647": [
    1,
    "אֲפִיחַ"
  ],
  "0648": [
    1,
    "אָפִיל"
  ],
  "0649": [
    2,
    "אַפַּיִם"
  ],
  "0650": [
    20,
    "אָפִיק"
  ],
  "0651": [
    1,
    "אָפֵל"
  ],
  "0652": [
    9,
    "אֹפֶל"
  ],
  "0653": [
    10,
    "אֲפֵלָה"
  ],
  "0654": [
    2,
    "אֶפְלָל"
  ],
  "0655": [
    1,
    "אֹפֶן"
  ],
  "0656": [
    5,
    "אפס"
  ],
  "0657": [
    49,
    "אֶפֶס"
  ],
  "0658": [
    2,
    "אֶפֶס דַמִּים"
  ],
  "0659": [
    1,
    "אֶפַע"
  ],
  "0660": [
    3,
    "אֶפְעֶה"
  ],
  "0661": [
    6,
    "אָפַף"
  ],
  "0662": [
    13,
    "אָפַק"
  ],
  "0663": [
    9,
    "אֲפֵק אֲפִיק"
  ],
  "0664": [
    1,
    "אֲפֵקָה"
  ],
  "0665": [
    22,
    "אֵפֶר"
  ],
  "0666": [
    2,
    "אֲפֵר"
  ],
  "0667": [
    5,
    "אֶפְרֹחַ"
  ],
  "0668": [
    1,
    "אַפִּרְיוֹן"
  ],
  "0669": [
    181,
    "אֶפְרַיִם"
  ],
  "0670": [
    1,
    "אֲפָרְסָי"
  ],
  "0671": [
    3,
    "אָפַרְסְכָי"
  ],
  "0672": [
    10,
    "אֶפְרָת אֶפְרָתָה"
  ],
  "0673": [
    5,
    "אֶפְרָתִי"
  ],
  "0674": [
    1,
    "אַפְּתֹם"
  ],
  "0675": [
    2,
    "אֶצְבּוֹן אצְבֹּן"
  ],
  "0676": [
    32,
    "אֶצְבַּע"
  ],
  "0677": [
    3,
    "אֶצְבַּע"
  ],
  "0678": [
    2,
    "אָצִיל"
  ],
  "0679": [
    3,
    "אַצִּילָה"
  ],
  "0680": [
    5,
    "אָצַל"
  ],
  "0681": [
    78,
    "אֵצֶל"
  ],
  "0682": [
    7,
    "אָצֵל"
  ],
  "0683": [
    2,
    "אֲצַלְיָהוּ"
  ],
  "0684": [
    2,
    "אֹצֶם"
  ],
  "0685": [
    2,
    "אֶצְעָדָה"
  ],
  "0686": [
    6,
    "אָצַר"
  ],
  "0687": [
    5,
    "אֵצֶר"
  ],
  "0688": [
    1,
    "אֶקְדָּח"
  ],
  "0689": [
    1,
    "אַקּוֹ"
  ],
  "0690": [
    1,
    "אֲרָא"
  ],
  "0691": [
    1,
    "אֶרְאֵל"
  ],
  "0692": [
    3,
    "אַרְאֵלִי"
  ],
  "0693": [
    41,
    "אָרַב"
  ],
  "0694": [
    1,
    "אֲרַב"
  ],
  "0695": [
    2,
    "אֶרֶב"
  ],
  "0696": [
    1,
    "אֹרֶב"
  ],
  "0697": [
    24,
    "אַרְבֶּה"
  ],
  "0698": [
    1,
    "אָרְבָּה"
  ],
  "0699": [
    9,
    "אֲרֻבָּה"
  ],
  "0700": [
    1,
    "אֲרֻבּוֹת"
  ],
  "0701": [
    1,
    "אַרְבִּי"
  ],
  "0702": [
    322,
    "אַרְבַּע אַרְבָּעָה"
  ],
  "0703": [
    8,
    "אַרְבַּע"
  ],
  "0705": [
    137,
    "אַרְבָּעִים"
  ],
  "0706": [
    1,
    "אַרְבַּעְתַּיִם"
  ],
  "0707": [
    13,
    "אָרַג"
  ],
  "0708": [
    2,
    "אֶרֶג"
  ],
  "0709": [
    5,
    "אַרְגֹּב"
  ],
  "0710": [
    1,
    "אַרְגְּוָן"
  ],
  "0711": [
    3,
    "אַרְגְּוָן"
  ],
  "0712": [
    3,
    "אַרְגַּז"
  ],
  "0713": [
    38,
    "אַרְגָּמָן"
  ],
  "0714": [
    2,
    "אַרְדְּ"
  ],
  "0715": [
    1,
    "אַרְדּוֹן"
  ],
  "0716": [
    1,
    "אַרְדִּי"
  ],
  "0717": [
    2,
    "אָרָה"
  ],
  "0718": [
    5,
    "אֲרוּ"
  ],
  "0719": [
    2,
    "אַרְוַד"
  ],
  "0720": [
    1,
    "אֲרוֹד"
  ],
  "0721": [
    2,
    "אַרְוָדִי"
  ],
  "0722": [
    2,
    "אֲרוֹדִי"
  ],
  "0723": [
    3,
    "אֻרְוָה אֲרַיָה"
  ],
  "0724": [
    6,
    "אֲרוּכָה אֲרֻכָה"
  ],
  "0725": [
    1,
    "אֲרוּמָה"
  ],
  "0726": [
    1,
    "אֲרַמִּי"
  ],
  "0727": [
    202,
    "אֲרוֹן אֲרֹן"
  ],
  "0728": [
    11,
    "אֲרַוְנָה אוֹרְנָה"
  ],
  "0729": [
    4,
    "אָרוּז"
  ],
  "0730": [
    70,
    "אֶרֶז"
  ],
  "0731": [
    1,
    "אַרְזָה"
  ],
  "0732": [
    5,
    "אָרַח"
  ],
  "0733": [
    4,
    "אָרַח"
  ],
  "0734": [
    60,
    "אֹרַח"
  ],
  "0735": [
    2,
    "אֹרְחָה"
  ],
  "0736": [
    2,
    "אֹרְחָה"
  ],
  "0737": [
    6,
    "אֲרֻחָה"
  ],
  "0738": [
    81,
    "אַרִי אַרְיֵה"
  ],
  "0739": [
    2,
    "אֲרִיאֵל אֲרִאֵל"
  ],
  "0740": [
    6,
    "אֲרִיאֵל"
  ],
  "0741": [
    6,
    "אֲרִיאֵל"
  ],
  "0742": [
    1,
    "אֲרִדַי"
  ],
  "0743": [
    1,
    "אֲרִידָתָא"
  ],
  "0744": [
    10,
    "אַרְיֵה"
  ],
  "0745": [
    1,
    "אַרְיֵה"
  ],
  "0746": [
    7,
    "אַרְיוֹךְ"
  ],
  "0747": [
    1,
    "אֲרִיסַי"
  ],
  "0748": [
    34,
    "אָרַךְ"
  ],
  "0749": [
    1,
    "אֲרִיךְ"
  ],
  "0750": [
    15,
    "אָרֵךְ"
  ],
  "0751": [
    1,
    "אֶרֶךְ"
  ],
  "0752": [
    3,
    "אָרֹךְ"
  ],
  "0753": [
    96,
    "אֹרֶךְ"
  ],
  "0754": [
    2,
    "אַרְכָּא אַרְכָּה"
  ],
  "0755": [
    1,
    "אַרְכֻּבָּא"
  ],
  "0756": [
    2,
    "אַרְכְּוָי"
  ],
  "0757": [
    6,
    "אַרְכִּי"
  ],
  "0758": [
    133,
    "אֲרַם"
  ],
  "0759": [
    32,
    "אַרְמוֹן"
  ],
  "0760": [
    2,
    "אֲרַם צוֹבָה"
  ],
  "0761": [
    11,
    "אֲרַמִּי"
  ],
  "0762": [
    5,
    "אֲרָמִית"
  ],
  "0763": [
    10,
    "אֲרַם נַהֲרַיִם"
  ],
  "0764": [
    1,
    "אַרְמֹנִי"
  ],
  "0765": [
    2,
    "אֲרָן"
  ],
  "0766": [
    1,
    "אֹרֶן"
  ],
  "0767": [
    1,
    "אֹרֶן"
  ],
  "0768": [
    2,
    "אַרְנֶבֶת"
  ],
  "0769": [
    25,
    "אַרְנוֹן אַרְנֹן"
  ],
  "0770": [
    1,
    "אַרְנָן"
  ],
  "0771": [
    12,
    "אָרְנָן"
  ],
  "0772": [
    21,
    "אֲרַע"
  ],
  "0773": [
    1,
    "אַרְעִי"
  ],
  "0774": [
    6,
    "אַרְפַּד"
  ],
  "0775": [
    9,
    "אַרְפַּכְשַׁד"
  ],
  "0776": [
    2514,
    "אֶרֶץ"
  ],
  "0777": [
    1,
    "אַרְצָא"
  ],
  "0778": [
    1,
    "אֲרַק"
  ],
  "0779": [
    64,
    "אָרַר"
  ],
  "0780": [
    4,
    "אֲרָרַט"
  ],
  "0781": [
    11,
    "אָרַשׂ"
  ],
  "0782": [
    1,
    "אֲרֶשֶׁת"
  ],
  "0783": [
    17,
    "אַרְתַּחשַׁשְׂתָּא אַרְתַּחשַׁשְׂת"
  ],
  "0784": [
    383,
    "אֵשׁ"
  ],
  "0785": [
    1,
    "אֶשָּׁא"
  ],
  "0786": [
    2,
    "אִשׁ"
  ],
  "0787": [
    3,
    "אֻשָּׁא"
  ],
  "0788": [
    3,
    "אַשְׁבֵּל"
  ],
  "0789": [
    1,
    "אַשְׁבֵּלִי"
  ],
  "0790": [
    2,
    "אֶשְׁבָּן"
  ],
  "0791": [
    1,
    "אַשְׁבֵּעַ"
  ],
  "0792": [
    2,
    "אֶשְׁבַּעַל"
  ],
  "0793": [
    1,
    "אֶשֶׁד"
  ],
  "0794": [
    5,
    "אֲשֵׁדָה"
  ],
  "0795": [
    17,
    "אַשְׁדּוֹד"
  ],
  "0796": [
    8,
    "אַשְׁדּוֹדִי"
  ],
  "0797": [
    1,
    "אַשְׁדּוֹדִית"
  ],
  "0798": [
    5,
    "אַשְׁדֹּת הַפִּסְגָּה"
  ],
  "0799": [
    2,
    "אֵשְׁדָּת"
  ],
  "0800": [
    2,
    "אֶשָּׁה"
  ],
  "0801": [
    78,
    "אִשֶּׁה"
  ],
  "0802": [
    788,
    "אִשָּׁה"
  ],
  "0803": [
    2,
    "אָשְׁיָה"
  ],
  "0804": [
    151,
    "אַשּׁוּר אשֻּׁר"
  ],
  "0805": [
    3,
    "אֲשׁוּרִי אֲשְּׁוּרִי"
  ],
  "0806": [
    2,
    "אַשְׁחוּר"
  ],
  "0807": [
    1,
    "אֲשִׁימָא"
  ],
  "0808": [
    1,
    "אֲשִׁישׁ"
  ],
  "0809": [
    4,
    "אֲשִׁישָׁה"
  ],
  "0810": [
    1,
    "אֶשֶׁךְ"
  ],
  "0811": [
    9,
    "אֶשְׁכּוֹל אֶשְׁכֹּל"
  ],
  "0812": [
    6,
    "אֶשְׁכֹּל"
  ],
  "0813": [
    3,
    "אַשְׁכֲּנַז"
  ],
  "0814": [
    2,
    "אֶשְׁכָּר"
  ],
  "0815": [
    3,
    "אֶשֶׁל"
  ],
  "0816": [
    37,
    "אָשַׁם אָשֵׁם"
  ],
  "0817": [
    46,
    "אָשָׁם"
  ],
  "0818": [
    3,
    "אָשֵׁם"
  ],
  "0819": [
    20,
    "אַשְׁמָה"
  ],
  "0820": [
    2,
    "אַשְׁמַן"
  ],
  "0821": [
    7,
    "אַשְׁמֻרָה אַשְׁמוּרָה"
  ],
  "0822": [
    2,
    "אֶשְׁנָב"
  ],
  "0823": [
    2,
    "אַשְׁנָה"
  ],
  "0824": [
    1,
    "אֶשְׁעָן"
  ],
  "0825": [
    2,
    "אַשָּׁף"
  ],
  "0826": [
    6,
    "אָשַׁף"
  ],
  "0827": [
    6,
    "אַשְׁפָּה"
  ],
  "0828": [
    1,
    "אַשְׁפְּנַז"
  ],
  "0829": [
    2,
    "אֶשְׁפָּר"
  ],
  "0830": [
    7,
    "אַשְׁפֹּת אַשְׁפּוּת שְׁפֹּת"
  ],
  "0831": [
    12,
    "אַשְׁקְלוֹן"
  ],
  "0832": [
    1,
    "אֶשְׁקְלוֹנִי"
  ],
  "0833": [
    18,
    "אָשַׁר אָשֵׁר"
  ],
  "0834": [
    5511,
    "אֲשֶׁר"
  ],
  "0835": [
    45,
    "אֶשֶׁר"
  ],
  "0836": [
    43,
    "אָשֵׁר"
  ],
  "0837": [
    2,
    "אֹשֶׁר"
  ],
  "0838": [
    9,
    "אָשֻׁר אָשֻּׁר"
  ],
  "0839": [
    2,
    "אָשׁוּר"
  ],
  "0840": [
    1,
    "אֲשַׂרְאֵל"
  ],
  "0841": [
    1,
    "אֲשַׂרְאֵלָה"
  ],
  "0842": [
    40,
    "אֲשֵׁרָה אֲשֵׁירָה"
  ],
  "0843": [
    1,
    "אָשֵׁרִי"
  ],
  "0844": [
    3,
    "אַשְׂרִיאֵל"
  ],
  "0845": [
    1,
    "אַשְׂרִאֵלִי"
  ],
  "0846": [
    2,
    "ֻאֻשַּׁרְנָא"
  ],
  "0847": [
    7,
    "אֶשְׁתָּאֹל אֶשְׁתָּאוֹל"
  ],
  "0848": [
    1,
    "אֶשְׁתָּאֻלִי"
  ],
  "0849": [
    2,
    "אֶשְׁתַּדּוּר"
  ],
  "0850": [
    2,
    "אֶשְׁתּוֹן"
  ],
  "0851": [
    6,
    "אֶשְׁתְּמֹעַ אֶשְׁתְּמוֹעַ"
  ],
  "0852": [
    3,
    "אָת"
  ],
  "0853": [
    11067,
    "אֵת"
  ],
  "0854": [
    819,
    "אֵת"
  ],
  "0855": [
    5,
    "אֵת"
  ],
  "0856": [
    1,
    "אֶתְבַּעַל"
  ],
  "0857": [
    22,
    "אָתָה אָתָא"
  ],
  "0858": [
    17,
    "אָתָה אָתָא"
  ],
  "0859": [
    1104,
    "אַתָּה אַתָּ"
  ],
  "0860": [
    34,
    "אָתוֹן"
  ],
  "0861": [
    10,
    "אַתּוּן"
  ],
  "0862": [
    6,
    "אַתוּק אַתִיק"
  ],
  "0863": [
    9,
    "אִתַּי אִיתַי"
  ],
  "0864": [
    4,
    "אֵתָם"
  ],
  "0865": [
    8,
    "אֶתְמוֹל אִתְמוֹל אֶתְמוּל"
  ],
  "0866": [
    1,
    "אֶתְנָה"
  ],
  "0867": [
    1,
    "אֶתְנִי"
  ],
  "0868": [
    11,
    "אֶתְנַן"
  ],
  "0869": [
    1,
    "אֶתְנָן"
  ],
  "0870": [
    8,
    "אֲתַר"
  ],
  "0871": [
    1,
    "אֲתָרִים"
  ],
  "0872": [
    1,
    "בִּאָה"
  ],
  "0873": [
    1,
    "בִּאישׁ"
  ],
  "0874": [
    3,
    "בָּאַר"
  ],
  "0875": [
    38,
    "בְּאֵר"
  ],
  "0876": [
    2,
    "בְּאֵר"
  ],
  "0877": [
    4,
    "בֹּאר"
  ],
  "0878": [
    1,
    "בְּאֵרָא"
  ],
  "0879": [
    2,
    "בְּאֵר אֵילִים"
  ],
  "0880": [
    1,
    "בְּאֵרָה"
  ],
  "0881": [
    5,
    "בְּאֵרוֹת"
  ],
  "0882": [
    2,
    "בְּאֵרִי"
  ],
  "0883": [
    9,
    "בְּאֵר לַחַי רֹאִי"
  ],
  "0884": [
    68,
    "בְּאֵר־שֶׁבַע"
  ],
  "0885": [
    3,
    "בְּאֵרֹת בְּנֵי־יַעֲקָן"
  ],
  "0886": [
    5,
    "בְּאֵרֹתִי"
  ],
  "0887": [
    19,
    "בָּאַשׁ"
  ],
  "0888": [
    1,
    "בְּאֵשׁ"
  ],
  "0889": [
    3,
    "בְּאֹשׁ"
  ],
  "0890": [
    1,
    "בָּאְשָׁה"
  ],
  "0891": [
    2,
    "בְּאוּשִׁים"
  ],
  "0892": [
    1,
    "בָּבָה"
  ],
  "0893": [
    6,
    "בֵּבַי"
  ],
  "0894": [
    262,
    "בָּבֶל"
  ],
  "0895": [
    25,
    "בָּבֶל"
  ],
  "0896": [
    1,
    "בָּבְלָי"
  ],
  "0897": [
    2,
    "בַּג"
  ],
  "0898": [
    51,
    "בּגד"
  ],
  "0899": [
    220,
    "בֶּגֶד"
  ],
  "0900": [
    1,
    "בֹּגְדוֹת"
  ],
  "0901": [
    3,
    "בָּגוֹד"
  ],
  "0902": [
    6,
    "בִּגְוַי"
  ],
  "0903": [
    1,
    "בִּגְתָא"
  ],
  "0904": [
    2,
    "בִּגְתָן בִּגְתָנָה"
  ],
  "0905": [
    202,
    "בַּד"
  ],
  "0906": [
    23,
    "בַּד"
  ],
  "0907": [
    6,
    "בַּד"
  ],
  "0908": [
    2,
    "בָּדָא"
  ],
  "0909": [
    4,
    "בָּדַד"
  ],
  "0910": [
    12,
    "בָּדָד"
  ],
  "0911": [
    2,
    "בְּדַד"
  ],
  "0912": [
    1,
    "בֵּדְיָה"
  ],
  "0913": [
    6,
    "בְּדִיל"
  ],
  "0914": [
    50,
    "בָּדַל"
  ],
  "0915": [
    1,
    "בָּדָל"
  ],
  "0916": [
    2,
    "בְּדֹלַח"
  ],
  "0917": [
    2,
    "בְּדָן"
  ],
  "0918": [
    1,
    "בּדק"
  ],
  "0919": [
    10,
    "בֶּדֶק"
  ],
  "0920": [
    1,
    "בִּדְקַר"
  ],
  "0921": [
    1,
    "בְּדַר"
  ],
  "0922": [
    3,
    "בֹּהוּ"
  ],
  "0923": [
    1,
    "בַּהַט"
  ],
  "0924": [
    1,
    "בּהִילוּ"
  ],
  "0925": [
    1,
    "בָּהִיר"
  ],
  "0926": [
    40,
    "בּהל"
  ],
  "0927": [
    11,
    "בְּהַל"
  ],
  "0928": [
    4,
    "בֶּהָלָה"
  ],
  "0929": [
    190,
    "בְּהֵמָה"
  ],
  "0930": [
    1,
    "בְּהֵמוֹת"
  ],
  "0931": [
    16,
    "בֹּהֶן"
  ],
  "0932": [
    2,
    "בֹּהַן"
  ],
  "0933": [
    1,
    "בֹּהַק"
  ],
  "0934": [
    13,
    "בַּהֶרֶת"
  ],
  "0935": [
    2744,
    "בּוֹא"
  ],
  "0936": [
    12,
    "בּוּז"
  ],
  "0937": [
    12,
    "בּוּז"
  ],
  "0938": [
    3,
    "בּוּז"
  ],
  "0939": [
    1,
    "בּוּזָה"
  ],
  "0940": [
    2,
    "בּוּזִי"
  ],
  "0941": [
    1,
    "בּוּזִי"
  ],
  "0942": [
    1,
    "בַּוַּי"
  ],
  "0943": [
    3,
    "בּוּךְ"
  ],
  "0944": [
    2,
    "בּוּל"
  ],
  "0945": [
    1,
    "בּוּל"
  ],
  "0946": [
    1,
    "בּוּנָה"
  ],
  "0947": [
    13,
    "בּוּס"
  ],
  "0948": [
    8,
    "בּוּץ"
  ],
  "0949": [
    1,
    "בּוֹצֵץ"
  ],
  "0950": [
    1,
    "בּוּקָה"
  ],
  "0951": [
    1,
    "בּוֹקֵר"
  ],
  "0952": [
    1,
    "בּוּר"
  ],
  "0953": [
    69,
    "בּוֹר"
  ],
  "0954": [
    115,
    "בּושׁ"
  ],
  "0955": [
    4,
    "בּוּשָׁה"
  ],
  "0956": [
    1,
    "בּוּת"
  ],
  "0957": [
    25,
    "בַּז"
  ],
  "0958": [
    2,
    "בָּזָא"
  ],
  "0959": [
    45,
    "בָּזָה"
  ],
  "0960": [
    1,
    "בַּזֹה"
  ],
  "0961": [
    10,
    "בִּזָּה"
  ],
  "0962": [
    44,
    "בָּזַז"
  ],
  "0963": [
    1,
    "בִּזָּיוֹן"
  ],
  "0964": [
    1,
    "בִּזְיוֹתְיָה"
  ],
  "0965": [
    1,
    "בָּזָק"
  ],
  "0966": [
    3,
    "בֶּזֶק"
  ],
  "0967": [
    2,
    "בָּזַר"
  ],
  "0968": [
    1,
    "בִּזְּתָא"
  ],
  "0969": [
    2,
    "בָּחוֹן"
  ],
  "0970": [
    65,
    "בָּחוּר בָּחֻר"
  ],
  "0971": [
    1,
    "בַּחוּן"
  ],
  "0972": [
    13,
    "בָּחִיר"
  ],
  "0973": [
    3,
    "בָּחַל"
  ],
  "0974": [
    29,
    "בָּחַן"
  ],
  "0975": [
    1,
    "בַּחַן"
  ],
  "0976": [
    1,
    "בֹּחַן"
  ],
  "0977": [
    159,
    "בָּחַר"
  ],
  "0978": [
    1,
    "בַּחֲרוּמִי"
  ],
  "0979": [
    3,
    "בְּחֻרוֹת בְּחוּרוֹת"
  ],
  "0980": [
    5,
    "בַּחֻרִים בַּחוּרִים"
  ],
  "0981": [
    4,
    "בָּטָא"
  ],
  "0982": [
    120,
    "בָּטַח"
  ],
  "0983": [
    42,
    "בֶּטַח"
  ],
  "0984": [
    1,
    "בֶּטַח"
  ],
  "0985": [
    1,
    "בִּטְחָה"
  ],
  "0986": [
    3,
    "בִּטָּחוֹן"
  ],
  "0987": [
    1,
    "בַּטֻּחוֹת"
  ],
  "0988": [
    1,
    "בַּטֵל"
  ],
  "0989": [
    8,
    "בְּטַל"
  ],
  "0990": [
    72,
    "בֶּטֶן"
  ],
  "0991": [
    1,
    "בֶּטֶן"
  ],
  "0992": [
    1,
    "בֹּטֶן"
  ],
  "0993": [
    1,
    "בְּטֹנִים"
  ],
  "0994": [
    12,
    "בִּי"
  ],
  "0995": [
    174,
    "בִּין"
  ],
  "0996": [
    415,
    "בַּיִן"
  ],
  "0997": [
    3,
    "בֵּין"
  ],
  "0998": [
    38,
    "בִּינָה"
  ],
  "0999": [
    1,
    "בִּינָה"
  ]
}