var hebrew_word_verb2=[
{
"perfect":{"s":["הָלַכְתִּי","הָלַכְתָּ","הָלַכְתְּ","הָלַךְ","הָלַכָה"],"p":["הָלַכְנוּ","הָלַכְתֶּם","הָלַכְתֶּן","הָלַכְוּ",""]},
"narrative":{"s":["וָאֶלֶכ","וַתִּלֶכְ","וָתִּלֶכִי","וַיֵּלֶךְ",""],"p":["וָנִּלֶךְ","וַתִּלֶכִוּ","וָתִּלֶכִנָה","וַיֵּלֶכְוּ",""]},
"imperative":{"s":["x","לַךְ","לַכִי","x","x"],"p":["x","לַכְוּ","לַכִנָה","x","x"]},
"Active":{"s":["x","x","x","הוֹלַךְ","הוֹלַכָה"],"p":["x","x","x","הוֹלַכִים","הוֹלַכְוֹת"]},
"Passive":{"s":["x","x","x","הָלוּךְ","הָלַוּכָה"],"p":["x","x","x","הָלַוּכִים","הָלַכְוֹת"]}
},

{
"perfect":{"s":["נָתַתּי","נָתַתָּ","נָתַתְּ","נָתַן","נָתַנָה"],"p":["נָתַנּוּ","נָתַתֶּם","נָתַתֵּן","נָתְנוּ",""]},
"narrative":{"s":["וָאֶתּן","וַתִּתֵּן","וַתִּתֵּנִי","וַיִּתֵּן",""],"p":["וַנִּתּן","וַתִּתְּנוּ","וַתִּתְּנָּה","וַיִּתִּנוּ",""]},
"imperative":{"s":["x","תֵּן","תֵּנִי","x","x"],"p":["x","תּנוּ","תְּנָּה","x","x"]},
"Active":{"s":["x","x","x","נוֹתֵן","נוֹתְנָה"],"p":["x","x","x","נוֹתְנִים","נוֹתְנוֹת"]},
"Passive":{"s":["x","x","x","נָתוּן","נְתוּנָה"],"p":["x","x","x","נְתוּנִים","נְתוּנוֹח"]}
},

{
"perfect":{"s":["אָמַרתּי","אָמַרתָּ","אָמַרתְּ","אָמַר","אְמַרָה"],"p":["אָמַרנוּ","אָמַרתֶּם","אָמַרתֵּן","אָמַרוּ",""]},
"narrative":{"s":["וַאָאמֶר","וַתִּאמֶר","וַתִּאמֶרִי","וַיֹּאמֶר",""],"p":["וַנִּאמֶר","וַתִּאמֶרוּ","וַתִּאמֶרנָה","וַיִּאמֶרוּ",""]},
"imperative":{"s":["x","אֱמֹב","אֱמֹבִי","x","x"],"p":["x","אֱמֹבוּ","אֱמֹבנָה","x","x"]},
"Active":{"s":["","","","",""],"p":["","","","",""]},
"Passive":{"s":["","","","",""],"p":["","","","",""]}
},

{
"perfect":{"s":["כָּתַבתִּי","כָּתַבתָּ","כָּתַבתְּ","כָּתַב","כָּתַבָה"],"p":["כָּתַבנוּ","כָּתַבתֶּם","כָּתַבתֶּן","כָּתַבוּ",""]},
"narrative":{"s":["וַאֶכְתֹב","וְתִּכתב","וְתִּכתבִי","וְיִּכתב",""],"p":["וַנִּכְתֹב","וְתִּכתבוּ","וַתִּכתבנָה","וְיִּכתבוּ",""]},
"imperative":{"s":["x","כְּתֹב","כְּתֹבִי","x","x"],"p":["x","כּתֹבוּ","כְּתֹבנָה","x","x"]}
},

{
"perfect":{"s":["שָׁמַרתִּי","שָׁמַרתָּ","שָׁמַרתְּ","שָׁמַר","שָׁמַרָה"],"p":["שָׁמַרנוּ","שָׁמַרתֶּם","שָׁמַרתֶּן","שָׁמַרוּ",""]},
"narrative":{"s":["וַאֶשָׁמַר","וַתִּשָׁמַר","וַתִּשָׁמַרִי","וַיִּשְׁמֹר",""],"p":["וַנִּשָׁמַר","וַתִּשָׁמַרוּ","וַתִּשָׁמַרנָה","וַיִּשָׁמַרוּ",""]},
"imperative":{"s":["x","שְׁמֹר","שְׁמֹרִי","x","x"],"p":["x","שְׁמֹרוּ","שְׁמֹרנָה","x","x"]}
},

{
"perfect":{"s":["בָּרָאִיתִּי","בָּרָאִיתִּ","בָּרָאִיתִּ","בָּרָא","בָּרָאָה"],"p":["בָּרָאִינוּ","בָּרָאִיתֶּם","בָּרָאֶיתֶּן","בָּרָאוּ",""]},
"narrative":{"s":["וָאֶבָּרָאִי","וַתִּבָּרָאִי","וַתִּבָּרָאִיי","וַיִּבְרָא","וַתִּבָּרָא"],"p":["וַנִּבָּרָאִי","וַתִּבָּרָיאוּ","וַתִּבָּרָאִינָה","וַיִּבָּרָאוּ","וַתִּבָּרָאנָה"]},
"imperative":{"s":["x","בְּרָא","בְּרָאִיי","x","x"],"p":["x","בְּרָאִיוּ","בְּרָאִינָה","x","x"]}
},

{
"perfect":{"s":["הָיִיתִי","הָיִיתָ","הָיִית","הָיָה","הָיְתָה"],"p":["הָיִינוּ","הֱיִיתֶם","הֱיִיתֶן","הָיוּ",""]},
"narrative":{"s":["","","","",""],"p":["","","","",""]},
"imperative":{"s":["x","הֱיֵה","הֲיִי","x","x"],"p":["x","הְיוּ","–","x","x"]}
},

{
"perfect":{"s":["יָדַעתִי","יָדַעתָּ","יָדַעתְ","יָדַע","יָדַעָה"],"p":["יָדַענוּ","יָדַעתֶם","יָדַעתֶן","יָדַעוּ",""]},
"narrative":{"s":["וַאֶדע","וַתִּדע","וַתִּדעִי","וַיִּדַע",""],"p":["וַנִּדע","וַתִּדעוּ","וַתִּדענָה","וַיִּדַענָה",""]},
"imperative":{"s":["x","דַּע","דַּעִי","x","x"],"p":["x","דַּעוּ","דַּענָה","x","x"]}
},

{
"perfect":{"s":["מָצָאתִּי","מָצָאתָּ","מָצָאתְּ","מָצָא","מָצָאָה"],"p":["מָצָאנוּ","מָצָאתֶּם","מָצָאתֶּן","מָצָאוּ",""]},
"narrative":{"s":["וָאֶמְעָא","וַתִּמְעָא","וַתִּמְעָאִי","וַיִּמְעָא",""],"p":["וַנִּמְעָא","וַתִּמְעָאוּ","וַתִּמְעָזנָה","וַיִּמְעָאוּ",""]},
"imperative":{"s":["x","מְעָא","מְעָאִי","x","x"],"p":["x","מְעָאוּ","מְעָאנָה","x","x"]}
},

{
"perfect":{"s":["רָאִיתִּי","רָאִיתָּ","רָאִיתְּ","רָאָה","רָאְתָה"],"p":["רָאִינוּ","רָאִיתֶּם","רָאִיתֶּן","רָאִיוּ",""]},
"narrative":{"s":["וָאֶרָאה","וַתִּרְאה","וָתִּרְאִי","וַיַּרְא",""],"p":["וַנִּרְאה","וַתִּרְאוּ","וַתִּרְאנָה","וַיִּרְאוּ",""]},
"imperative":{"s":["x","רְאֶה","רְאִי","x","x"],"p":["x","רְאֶוּ","רְאִינָה","x","x"]}
},

{
"perfect":{"s":["","","","שָׁלַח","שָׁל"],"p":["","","","",""]},
"narrative":{"s":["וַאֶשׁלח","וַתִּשׁלח","וַתִּשׁלחִי","וַיִּשְׁלַח",""],"p":["וַנִּשְׁלח","וַתִּשְׁלַחוּ","וַתִּשׁלחנָה","וַיִּשְׁלַחנָה",""]},
"imperative":{"s":["x","שְׁלַח","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["שָׁמַעתִּי","שָׁמַעתָּ","שָׁמַעתְּ","שָׁמַע","שָׁמַעָה"],"p":["שָׁמַענוּ","שָׁמַעתֶּם","שָׁמַעתִּן","שָׁמַעוּ",""]},
"narrative":{"s":["וָאֶשְׁמַע","וַתִּשְׁמַע","וַתִּשְׁמַעִי","וַיִּשְׁמַע",""],"p":["וַנִּשְׁמַע","וַתִּשְׁמַעוּוַ","וַתִּשְׁמַענָה","וַיִּשְׁמַעוּ",""]},
"imperative":{"s":["x","שְׁמַע","שְׁמַעִי","x","x"],"p":["x","שְׁמַעוּ","שְׁמַענָה","x","x"]}
},

{
"perfect":{"s":["דִּבֵּרתִּי","דִּבֵּרתָּ","דִּבֵּרתְּ","דִּבֵּר","דִּבֵּרָה"],"p":["דִּבֵּרנוּ","דִּבֵּרתֶּם","דִּבֵּרתֶּן","דִּבֵּרוּ",""]},
"narrative":{"s":["וָאָדבּר","וַתִּדּבּר","וַתִּדּבֵּרִי","וַיְדַבֵּר",""],"p":["","","","",""]},
"imperative":{"s":["x","דַּבֵּר","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["קָמֵתִי","קָמֵתָּ","קָמֵתְּ","קָם","קָמָה"],"p":["","","","",""]},
"narrative":{"s":["","","","וַיָּקָם",""],"p":["","","","",""]},
"imperative":{"s":["x","קוּם","קוּמִי","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","בָּא",""],"p":["","","","",""]},
"narrative":{"s":["","","","ויָּבֹא",""],"p":["","","","",""]},
"imperative":{"s":["x","בּוֹא","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","אָכַל",""],"p":["","","","",""]},
"narrative":{"s":["","","","ויֹּאכַל",""],"p":["","","","",""]},
"imperative":{"s":["x","אֲכֹל","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["יָשַׁבְתִּי","יָשַׁבְתָּ","יָשַׁבְתְּ","יָשַׁב","יָשְׁבָה"],"p":["יָשַׁבְנוּ","יָשַׁבְתֶּם","יְשַׁבְתֶּן","יָשְׁבוּ",""]},
"narrative":{"s":["וָאֶשֵׁב","וַתֵּשֵׁב","וָתִּשְׁבִי","וָיֵּשֵׁב","וָתֵּשֵׁב"],"p":["וָנֵּשׁב","וָתִּשְׁבוּ","וַיִּשֵׁבְנָה","וַתֵּשְׁבוּ","וַתִּשֵׁבְנָה"]},
"imperative":{"s":["x","שֵׁב","שְׁבִי","x","x"],"p":["x","שְׁבוּ","שׁבְנָה","x","x"]}
},

{
"perfect":{"s":["עָמַדתִי","עָמַדתָ","עָמַדתְ","עָמַד","עָמַדָה"],"p":["עָמַדנוּ","עָמַדתֶם","עָמַדתֵן","עָמַדוּ",""]},
"narrative":{"s":["","","","וַיַּעֲמֹד",""],"p":["","","","",""]},
"imperative":{"s":["x","עֲמֹד","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","זָכַר",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּזְכֹּר",""],"p":["","","","",""]},
"imperative":{"s":["x","זְכֹר","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["עָלִיתִי","עָלִיתָ","עָלִיתְ","עָלָה","עָלִתָה"],"p":["עָלִינוּ","עָלִיתֶם","עָלִיתֶן","עָלוּ","עָלוּ"]},
"narrative":{"s":["וָאֶעָלָ","וְתִּעָלָ","וְתִּעָלִי","וַיִּעַל","וְתִּעָלָ"],"p":["וְנִּעָלָ","וְתִּעָלוּ","וְתִּעָלִינָה","וַיִּעָלנָה","וְתִּעָלָינָה"]},
"imperative":{"s":["x","עֲלֵה","עֲלֵהי","x","x"],"p":["x","עֲלוּ","עֲלֵינָה","x","x"]},
"Active":{"s":["","","","עָוֹלָה","עָוֹלָת"],"p":["","","","עָוֹלִים","עָוֹלָוֹת"]},
"Passive":{"s":["","","","עָלָוּה","עָלָוּה"],"p":["","","","עָלָוּה","עָלָוּה"]}
},

{
"perfect":{"s":["","","","יָרַד",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיֵּרֶד",""],"p":["","","","",""]},
"imperative":{"s":["x","רֵד","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["עָשִׂיתִי","עָשִׂיתָ","עָשִׂתְ","עָשָׂה","עָשִׂיָה"],"p":["עָשִׂינוּ","עָשָׂיתֶם","עָשָׂיתֶן","עָשָׂוּ","עָשָׂוּ"]},
"narrative":{"s":["וָאָעָשָׂה","וְתִּעָשָׂ","וְתִּעָשָׂי","וַיַּעַשׂ",""],"p":["וְנִּעָשָׂה","וְתִּעָשָׂוּ","וְתִּעָשָׂנָה","וַיִּעָשָׂוּ","וְתִּעָשָׂנָה"]},
"imperative":{"s":["x","עֲשֵׁה","עֲשֵׁי","x","x"],"p":["x","עֲשֵׁוּ","עֲשֵׁנָה","x","x"]},
"Active":{"s":["","","","עֹשָׂה","עֹשָׂת"],"p":["","","","עֹשִׂם","עֹשָׂוֹת"]},
"Passive":{"s":["","","","עָשָׂוּה","עָשָׂוּת"],"p":["","","","עָשָׂוּם","עָשָׂוּוֹת"]}
},

{
"perfect":{"s":["","","","לָקַח",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּקַּח",""],"p":["","","","",""]},
"imperative":{"s":["x","קַח","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","יָצָא",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיֵּצֵא",""],"p":["","","","",""]},
"imperative":{"s":["x","צֵא","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","מָכַר",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּמְכֹר",""],"p":["","","","",""]},
"imperative":{"s":["x","מְכֹר","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["פָּקַדתִי","פָּקַדתָ","פָּקַדתְ","פָּקַד","פָּקַדָה"],"p":["פָּקַדנוּ","פָּקַדתֶם","פָּקַדתֶן","פָּקַדוּ",""]},
"narrative":{"s":["וַאֶפָּקַד","וַתִּפָּקַד","וַתִּפָּקַדִי","וַיִּפְקֹד","וַתִּפָּקַד"],"p":["וַנִּפָּקַד","וַתִּפָּקַדוּ","וַתִּפָּקַדִנָה","וַיִּפָּקַדוּ","וַתִּפָּקַדנָה"]},
"imperative":{"s":["x","פְּקֹד","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","אָהֵב, אָהַב",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיֶּאֱהַב",""],"p":["","","","",""]},
"imperative":{"s":["x","אֱהַב","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["חָיִיתִי","חָיִיתָ","חָיִיתְ","חָיָה","חָיְתָה"],"p":["חָיִינוּ","חֱיִיתֶם","חֱיִיתֶן","חָיוּ",""]},
"narrative":{"s":["וָאֶחְיֶח<br>וָאֶחִי","וַתְּחִי","וַתְּחִי","וָיְחִי","וַתְּחִי"],"p":["וָנְּחִי","וַתְּחִיוּ","וַתִּחְיֶיןָ","וַיִּחְיוּ","וַתִּחְיֶיןָ"]},
"imperative":{"s":["x","חֱיֵח","חֲיִי","x","x"],"p":["x","חְיִוּ","–","x","x"]}
},

{
"perfect":{"s":["","","","גָּנַב",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּגְנבֹ",""],"p":["","","","",""]},
"imperative":{"s":["x","גְּנבֹ","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","יָרֵא",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּירַא",""],"p":["","","","",""]},
"imperative":{"s":["x","–","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","יָסַף",""],"p":["","","","",""]},
"narrative":{"s":["","","","",""],"p":["","","","",""]},
"imperative":{"s":["x","","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["בַּכִיתִי","בַּכִיתָ","בַּכִיתְ","בָּכָה","בָּכָתָה"],"p":["בַּכִינוּ","בַּכִיתֶם","בֶּכִיתֶן","בָּכוּ",""]},
"narrative":{"s":["וַאֶבִּכִי","וַתִּבְכִי","וַתִּבְכִיי","וַיִּבְכ","וַתִּבְכ"],"p":["וַנִּבַכִי","וַתִּבְכִיוּ","וַתִּבְכִינָה","וַיִּבְכִיוּ","וַתִּבְכִינָה"]},
"imperative":{"s":["x","?","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","בֵּרַךְ",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּבְרֵךְ",""],"p":["","","","",""]},
"imperative":{"s":["x","בָּרֵךְ","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","דָּרַשׁ",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּדְרשׁ",""],"p":["","","","",""]},
"imperative":{"s":["x","דְּרשׁ","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","חָסֵר",""],"p":["","","","",""]},
"narrative":{"s":["וַאֶחְסֶּר","","","",""],"p":["","","","",""]},
"imperative":{"s":["x","","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","עָזַב",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּעַזֹב",""],"p":["","","","",""]},
"imperative":{"s":["x","עֲזֹב","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","קָרָא",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּקְרָא",""],"p":["","","","",""]},
"imperative":{"s":["x","קְרָא","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","שָׁב",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּשׁוֹב",""],"p":["","","","",""]},
"imperative":{"s":["x","שׁוֹב","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","שָׁכַב",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּשְׁכַּּב",""],"p":["","","","",""]},
"imperative":{"s":["x","שׁכָב","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","שָׁאַל",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּשְׁאַל",""],"p":["","","","",""]},
"imperative":{"s":["x","שְׁאַל","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["בַּנִיתִי","בַּנִיתָ","בַּנִיתְ","בָּנָה","בָּנָתָה"],"p":["בַּנִינוּ","בַּנִיתֶם","בַּנִיתֶן","בָּנוּ",""]},
"narrative":{"s":["וָאֶבְּנֶה","וַתִּבְּנֶה","וַתִּבְּנִי","וַיִּבְּנֶה",""],"p":["וַנִּבְּנֶה","וַתִּבְּנוּ","וַתִּבְּנינָה","וַיִּבְּנוּ",""]},
"imperative":{"s":["x","בְּנֵה","בְּני","x","x"],"p":["x","בְּנֵוּ","בְּנֵנָה","x","x"]}
},

{
"perfect":{"s":["שָׁתִיתִי","שָׁתִיתָ","שָׁתִיתְ","שָׁתָה","שָׁתָתָה"],"p":["שָׁתִינּוּ","שָׁתִיתֶם","שָׁתִיתֶן","שָׁתִיוּ",""]},
"narrative":{"s":["וָאָשְׁתֶה","וַתִּשְׁתֶה","וַתִּשְׁתִיי","וַיִּשְׁתֶה",""],"p":["וַנִּשְׁתֶה","וַתִּשְׁתִיוּ","וַתִּשְׁתִינָה","וַיִּשְׁתִיוּ",""]},
"imperative":{"s":["x","שְׁתֵה","שְׁתִיי","x","x"],"p":["x","שְׁתִיוּ","שְׁתִינָה","x","x"]}
},

{
"perfect":{"s":["","","","עָבַד",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּעֲבֹד",""],"p":["","","","",""]},
"imperative":{"s":["x","עֲבֹד","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","עָנָה",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּעֲנֶה",""],"p":["","","","",""]},
"imperative":{"s":["x","עֲנֵה","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","הָרַג",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּהֲרֹג",""],"p":["","","","",""]},
"imperative":{"s":["x","הֲרֹג","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","צִוָּה",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּצַוֶּה",""],"p":["","","","",""]},
"imperative":{"s":["x","צַוֵּה","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["נָסַעתּי","נָסַעתָּ","נָסַעתְּ","נָסַע","נָסַעָה"],"p":["נָסַענּוּ","נָסַעתָּ","נָסַעתְּ","נָסַעוּ",""]},
"narrative":{"s":["וָאֶסִּע","וַתִּסִּע","וַתִּסִּעי","וַיִּסִּע",""],"p":["וַנִּסִּע","וַתִּסִּענוּ","וַתִּסִּענָה","וַיִּסִּענוּ",""]},
"imperative":{"s":["x","נְסַע","נְסַעִי","x","x"],"p":["x","נְסַענוּ","נְסַענָה","x","x"]},
"Active":{"s":["x","x","x","נוֹסַע","נוֹסַעָה"],"p":["x","x","x","נוֹסַעִים","נוֹסַעוֹת"]},
"Passive":{"s":["x","x","x","נָסוּע","נָסוּעָה"],"p":["x","x","x","נָסוּעִים","נָסוּעוֹת"]}
},

{
"perfect":{"s":["","","","שָׂם",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּשִׂים",""],"p":["","","","",""]},
"imperative":{"s":["x","שִׂים","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","בָּלַע",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּשִׂים",""],"p":["","","","",""]},
"imperative":{"s":["x","שִׂים","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","סָבַב",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּשִׂים",""],"p":["","","","",""]},
"imperative":{"s":["x","שִׂים","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","אָסַר",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּשִׂים",""],"p":["","","","",""]},
"imperative":{"s":["x","שִׂים","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","לָמַד",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּשִׂים",""],"p":["","","","",""]},
"imperative":{"s":["x","שִׂים","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","בָּחַר",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּשִׂים",""],"p":["","","","",""]},
"imperative":{"s":["x","שִׂים","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","גָּדַל",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּשִׂים",""],"p":["","","","",""]},
"imperative":{"s":["x","שִׂים","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","מָלַךְ",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּשִׂים",""],"p":["","","","",""]},
"imperative":{"s":["x","שִׂים","","x","x"],"p":["x","","","x","x"]}
},

{
"perfect":{"s":["","","","בָּלַע",""],"p":["","","","",""]},
"narrative":{"s":["","","","xxx",""],"p":["","","","",""]},
"imperative":{"s":["x","xxx","","x","x"],"p":["x","","","x","x"]},
"Active":{"s":["x","x","x","",""],"p":["x","x","x","",""]},
"Passive":{"s":["x","x","x","",""],"p":["x","x","x","",""]}
},

{
"perfect":{"s":["","","","סָבַב",""],"p":["","","","",""]},
"narrative":{"s":["","","","xxx",""],"p":["","","","",""]},
"imperative":{"s":["x","xxx","","x","x"],"p":["x","","","x","x"]},
"Active":{"s":["x","x","x","",""],"p":["x","x","x","",""]},
"Passive":{"s":["x","x","x","",""],"p":["x","x","x","",""]}
},

{
"perfect":{"s":["","","","אָסַר",""],"p":["","","","",""]},
"narrative":{"s":["","","","xxx",""],"p":["","","","",""]},
"imperative":{"s":["x","xxx","","x","x"],"p":["x","","","x","x"]},
"Active":{"s":["x","x","x","",""],"p":["x","x","x","",""]},
"Passive":{"s":["x","x","x","",""],"p":["x","x","x","",""]}
},

{
"perfect":{"s":["","","","בָּחַר",""],"p":["","","","",""]},
"narrative":{"s":["","","","xxx",""],"p":["","","","",""]},
"imperative":{"s":["x","xxx","","x","x"],"p":["x","","","x","x"]},
"Active":{"s":["x","x","x","",""],"p":["x","x","x","",""]},
"Passive":{"s":["x","x","x","",""],"p":["x","x","x","",""]}
},

{
"perfect":{"s":["","","","לָמַד",""],"p":["","","","",""]},
"narrative":{"s":["","","","xxx",""],"p":["","","","",""]},
"imperative":{"s":["x","xxx","","x","x"],"p":["x","","","x","x"]},
"Active":{"s":["x","x","x","",""],"p":["x","x","x","",""]},
"Passive":{"s":["x","x","x","",""],"p":["x","x","x","",""]}
},

{
"perfect":{"s":["","","","גָּדַל",""],"p":["","","","",""]},
"narrative":{"s":["","","","xxx",""],"p":["","","","",""]},
"imperative":{"s":["x","xxx","","x","x"],"p":["x","","","x","x"]},
"Active":{"s":["x","x","x","",""],"p":["x","x","x","",""]},
"Passive":{"s":["x","x","x","",""],"p":["x","x","x","",""]}
},

{
"perfect":{"s":["","","","מָלַךְ",""],"p":["","","","",""]},
"narrative":{"s":["","","","xxx",""],"p":["","","","",""]},
"imperative":{"s":["x","xxx","","x","x"],"p":["x","","","x","x"]},
"Active":{"s":["x","x","x","",""],"p":["x","x","x","",""]},
"Passive":{"s":["x","x","x","",""],"p":["x","x","x","",""]}
},

{
"perfect":{"s":["","","","פָּתַח",""],"p":["","","","",""]},
"narrative":{"s":["","","","xxx",""],"p":["","","","",""]},
"imperative":{"s":["x","xxx","","x","x"],"p":["x","","","x","x"]},
"Active":{"s":["x","x","x","",""],"p":["x","x","x","",""]},
"Passive":{"s":["x","x","x","",""],"p":["x","x","x","",""]}
},

{
"perfect":{"s":["","","","אָחַז",""],"p":["","","","",""]},
"narrative":{"s":["","","","xxx",""],"p":["","","","",""]},
"imperative":{"s":["x","xxx","","x","x"],"p":["x","","","x","x"]},
"Active":{"s":["x","x","x","",""],"p":["x","x","x","",""]},
"Passive":{"s":["x","x","x","",""],"p":["x","x","x","",""]}
},

{
"perfect":{"s":["נָחַמתּי","נָחַמתָּ","נָחַמתְּ","נָחַם","נָחַמָה"],"p":["נָחַמנּוּ","נָחַמתֶּם","נָחַמתְּן","נָחַמוּ",""]},
"narrative":{"s":["וַאֶנָחַם","וַתִּנָחַמ","וַתִּנָחַמי","וַיִּנָּחם",""],"p":["וַנִּנָחַם","וַתִּנָחַמנוּ","וַתִּנָחַמנָה","וַיִּנָחַמנוּ",""]},
"imperative":{"s":["x","–","–","x","x"],"p":["x","–","–","x","x"]},
"Active":{"s":["x","x","x","נוֹחֵם","נוֹחֵמנָה"],"p":["x","x","x","נוֹחֵים","נוֹחֵמוֹת"]},
"Passive":{"s":["x","x","x","נחֵוּם","נחֵוּמָה"],"p":["x","x","x","נחֵוֹים","נחֵוֹמוֹת"]}
},

{
"perfect":{"s":["","","","מֵת",""],"p":["","","","",""]},
"narrative":{"s":["","","","וַיִּמוּת",""],"p":["","","","",""]},
"imperative":{"s":["x","xxx","","x","x"],"p":["x","","","x","x"]},
"Active":{"s":["x","x","x","",""],"p":["x","x","x","",""]},
"Passive":{"s":["x","x","x","",""],"p":["x","x","x","",""]}
},

{
"perfect":{"s":["","","","זָבַח",""],"p":["","","","",""]},
"narrative":{"s":["","","","xxx",""],"p":["","","","",""]},
"imperative":{"s":["x","xxx","","x","x"],"p":["x","","","x","x"]},
"Active":{"s":["x","x","x","",""],"p":["x","x","x","",""]},
"Passive":{"s":["x","x","x","",""],"p":["x","x","x","",""]}
},

{
"perfect":{"s":["","","","סָגַר",""],"p":["","","","",""]},
"narrative":{"s":["","","","xxx",""],"p":["","","","",""]},
"imperative":{"s":["x","xxx","","x","x"],"p":["x","","","x","x"]},
"Active":{"s":["x","x","x","",""],"p":["x","x","x","",""]},
"Passive":{"s":["x","x","x","",""],"p":["x","x","x","",""]}
},

{
"perfect":{"s":["","","","xxx",""],"p":["","","","",""]},
"narrative":{"s":["","","","xxx",""],"p":["","","","",""]},
"imperative":{"s":["x","xxx","","x","x"],"p":["x","","","x","x"]},
"Active":{"s":["x","x","x","",""],"p":["x","x","x","",""]},
"Passive":{"s":["x","x","x","",""],"p":["x","x","x","",""]}
}
];