var oCollected_EnglishWords=
{
  "egg": {
    "1000(בֵּיצָה)": 1,
    "2495(חַלָּמוּת)": 1
  },
  "palace": {
    "1001(בִּירָה)": 1,
    "1002(בִּירָה)": 1,
    "1055(בִּיתָן)": 1,
    "1964(הֵיכָל)": 1,
    "1965(הֵיכַל)": 1,
    "2038(הַרְמוֹן)": 1,
    "2918(טִירָה)": 1,
    "0490(אַלְמָנָה)": 1,
    "0643(אַפֶּדֶן)": 1,
    "0759(אַרְמוֹן)": 1
  },
  "castle": {
    "1003(בִּירָנִית)": 1,
    "2918(טִירָה)": 1,
    "4679(מְצָד)": 1,
    "4686(מָצוּד)": 1,
    "0759(אַרְמוֹן)": 1
  },
  "house": {
    "1004(בַּיִת)": 1,
    "1005(בַּיִת)": 1,
    "1036(בֵּית  לְעַפְרָה)": 1,
    "1044(בֵּית־עֵקֶד)": 1,
    "1406(גָּג)": 1,
    "3614(כלבו)": 1,
    "4163(מוֹצָאָה)": 1,
    "4280(מַֽחֲרָאָה)": 1,
    "5854(עַטְרוֹת  בֵּית  יוֹאָב)": 1,
    "0490(אַלְמָנָה)": 1
  },
  "household": {
    "1004(בַּיִת)": 1,
    "5657(עֲבֻדָּה)": 1
  },
  "home": {
    "1004(בַּיִת)": 1,
    "4725(מָקוֹם)": 1,
    "5115(נָוָה)": 1,
    "0168(אֹהֶל)": 1
  },
  "within": {
    "1004(בַּיִת)": 1,
    "1459(גַּו)": 1,
    "2315(חֶדֶר)": 1,
    "2436(חֵיק)": 1,
    "5705(עַד)": 1,
    "6441(פְּנִימָה)": 1,
    "6442(פְּנִימִי)": 1,
    "7130(קֶרֶב)": 1,
    "7146(קָרַחַת)": 1,
    "8432(תָּוֶךְ)": 1,
    "0413(אֵל)": 1,
    "0990(בֶּטֶן)": 1,
    "0996(בַּיִן)": 1
  },
  "temple": {
    "1004(בַּיִת)": 1,
    "1964(הֵיכָל)": 1,
    "1965(הֵיכַל)": 1,
    "7541(רַקָּה)": 1
  },
  "prison": {
    "1004(בַּיִת)": 1,
    "3608(כֶּלֶא)": 1,
    "3628(כְּלִיא)": 1,
    "4115(מַהְפֶּכֶת)": 1,
    "4307(מַטָּרָה)": 1,
    "4525(מַסְגֵּר)": 1,
    "4929(מִשְׁמָר)": 1,
    "5470(סֹהַר)": 1,
    "6115(עֹצֶר)": 1,
    "6495(פְּקַח־קוֹחַ)": 1,
    "0612(אֵסוּר)": 1,
    "0631(אָסַר)": 1
  },
  "place": {
    "1004(בַּיִת)": 1,
    "1116(בָּמָה)": 1,
    "1207(בִּצָּה)": 1,
    "1354(גַּב)": 2,
    "1367(גְּבוּלָה)": 1,
    "1508(גִּזְרָה)": 1,
    "1637(גֹּרֶן)": 1,
    "2114(זוּר)": 1,
    "2455(חֹל)": 1,
    "3240(יָנַח)": 1,
    "3427(יָשַׁב)": 1,
    "3653(כֵּן)": 1,
    "3993(מַאֲרָב)": 1,
    "4151(מוֹעָד)": 1,
    "4174(מוֹרָד)": 1,
    "4224(מַחֲבֵא)": 2,
    "4334(מִישׁוֹר)": 1,
    "4349(מָכוֹן)": 1,
    "4411(מָלוֹן)": 2,
    "4496(מְנוּחָה)": 1,
    "4583(מָעוֹן)": 1,
    "4585(מְעוֹנָה)": 2,
    "4612(מַעֲמָד)": 1,
    "4634(מַעֲרָכָה)": 1,
    "4662(מִפְקָד)": 1,
    "4673(מַצָּב)": 1,
    "4686(מָצוּד)": 1,
    "4720(מִקְדָּשׁ)": 1,
    "4725(מָקוֹם)": 1,
    "4769(מַרְבֵּץ)": 1,
    "4800(מֶרְחָב)": 1,
    "4908(מִשְׁכָּן)": 1,
    "5116(נָוֶה)": 2,
    "5118(נוּחַ)": 1,
    "5182(נְחַת)": 1,
    "5643(סֵתֶר)": 2,
    "5977(עֹמֶד)": 1,
    "6607(פֶּתַח)": 1,
    "6723(צִיָּה)": 1,
    "6724(צָיוֹן)": 1,
    "6900(קְבוּרָה)": 1,
    "7258(רֵבֶץ)": 1,
    "7338(רַחַב)": 1,
    "7413(רָמָה)": 1,
    "7675(שֶׁבֶת)": 1,
    "7760(שׂוּם)": 1,
    "7931(שָׁכַן)": 1,
    "8205(שְׁפִי)": 1,
    "8216(שֶׁפֶל)": 1,
    "8218(שִׁפְלָה)": 1,
    "8414(תֹּהוּ)": 1,
    "8478(תַּחַת)": 1,
    "0168(אֹהֶל)": 1,
    "0870(אֲתַר)": 1
  },
  "family": {
    "1004(בַּיִת)": 1,
    "0504(אֶלֶף)": 1
  },
  "families": {
    "1004(בַּיִת)": 1,
    "2945(טַף)": 1,
    "4940(מִשְׁפָּחָה)": 1,
    "0001(אָב)": 1
  },
  "dungeon": {
    "1004(בַּיִת)": 1,
    "0953(בּוֹר)": 2
  },
  "miscellaneous": {
    "1004(בַּיִת)": 1,
    "1121(בֵּן)": 1,
    "1167(בַּעַל)": 1,
    "1288(בָּרַךְ)": 1,
    "1419(גָּדוֹל)": 1,
    "1431(גָּדַל)": 1,
    "1540(גָּלָה)": 1,
    "1571(גַּם)": 1,
    "1697(דָּבָר)": 1,
    "1755(דּוֹר)": 1,
    "1767(דַּי)": 1,
    "1836(דֵּן)": 1,
    "1870(דֶּרֶךְ)": 1,
    "1875(דָּרַשׁ)": 1,
    "1934(הֲוָה)": 1,
    "1980(הָלַךְ)": 1,
    "2142(זָכַר)": 1,
    "2342(חוּל)": 1,
    "2388(חָזַק)": 1,
    "2416(חַי)": 1,
    "2421(חָיָה)": 1,
    "2428(חַיִל)": 1,
    "2486(חָלִילָה)": 1,
    "2603(חָנַן)": 1,
    "2706(חֹק)": 1,
    "2790(חָרַשׁ)": 1,
    "2803(חָשַׁב)": 1,
    "2896(טוֹב)": 1,
    "3027(יָד)": 1,
    "3045(יָדַע)": 1,
    "3117(יוֹם)": 1,
    "3162(יַחַד)": 1,
    "3190(יָטַב)": 1,
    "3198(יָכַח)": 1,
    "3201(יָכֹל)": 1,
    "3205(יָלַד)": 1,
    "3212(יָלַךְ)": 1,
    "3254(יָסַף)": 1,
    "3289(יָעַץ)": 1,
    "3318(יָצָא)": 1,
    "3372(יָרֵא)": 1,
    "3423(יָרַשׁ)": 1,
    "3426(יֵשׁ)": 1,
    "3427(יָשַׁב)": 1,
    "3513(כָּבַד)": 1,
    "3557(כּוּל)": 1,
    "3559(כּוּן)": 1,
    "3606(כֹּל)": 1,
    "3615(כָּלָה)": 1,
    "3627(כְּלִי)": 1,
    "3665(כָּנַע)": 1,
    "3671(כָּנָף)": 1,
    "3709(כַּף)": 1,
    "3772(כָּרַת)": 1,
    "3824(לֵבָב)": 1,
    "3947(לָקַח)": 1,
    "3966(מְאֹד)": 1,
    "3988(מָאַס)": 1,
    "4191(מוּת)": 1,
    "4390(מָלָא)": 1,
    "4399(מְלָאכָה)": 1,
    "4481(מִן)": 1,
    "4557(מִסְפָּר)": 1,
    "4639(מַעֲשֶׂה)": 1,
    "4672(מָצָא)": 1,
    "4758(מַרְאֶה)": 1,
    "4900(מָשַׁךְ)": 1,
    "4904(מִשְׁכָּב)": 1,
    "4916(מִשְׁלוֹחַ)": 1,
    "4941(מִשְׁפָּט)": 1,
    "5046(נָגַד)": 1,
    "5066(נָגַשׁ)": 1,
    "5074(נָדַד)": 1,
    "5080(נָדַח)": 1,
    "5106(נוֹא)": 1,
    "5128(נוּעַ)": 1,
    "5186(נָטָה)": 1,
    "5203(נָטַשׁ)": 1,
    "5221(נָכָה)": 1,
    "5234(נָכַר)": 1,
    "5265(נָסַע)": 1,
    "5307(נָפַל)": 1,
    "5315(נֶפֶשׁ)": 1,
    "5324(נָצַב)": 1,
    "5337(נָצַל)": 1,
    "5375(נָשָׂא)": 1,
    "5414(נָתַן)": 1,
    "5437(סָבַב)": 1,
    "5493(סוּר)": 1,
    "5647(עָבַד)": 1,
    "5656(עֲבֹדָה)": 1,
    "5674(עָבַר)": 1,
    "5749(עוּד)": 1,
    "5769(עוֹלָם)": 1,
    "5869(עַיִן)": 1,
    "5922(עַל)": 1,
    "5927(עָלָה)": 1,
    "5975(עָמַד)": 1,
    "6030(עָנָה)": 1,
    "6031(עָנָה)": 1,
    "6113(עָצַר)": 1,
    "6186(עָרַךְ)": 1,
    "6213(עָשָׂה)": 1,
    "6256(עֵת)": 1,
    "6293(פָּגַע)": 1,
    "6299(פָּדָה)": 1,
    "6310(פֶּה)": 1,
    "6381(פָּלָא)": 1,
    "6437(פָּנָה)": 1,
    "6440(פָּנִים)": 1,
    "6471(פַּעַם)": 1,
    "6485(פָּקַד)": 1,
    "6486(פְּקֻדָּה)": 1,
    "6555(פָּרַץ)": 1,
    "6565(פָּרַר)": 1,
    "6605(פָּתַח)": 1,
    "6635(צָבָא)": 1,
    "6664(צֶדֶק)": 1,
    "6680(צָוָה)": 1,
    "6743(צָלֵחַ)": 1,
    "6845(צָפַן)": 1,
    "6862(צַר)": 1,
    "6887(צָרַר)": 1,
    "6903(קְבֵל)": 1,
    "6908(קָבַץ)": 1,
    "6924(קֶדֶם)": 1,
    "6925(קֳדָם)": 1,
    "6942(קָדַשׁ)": 1,
    "6944(קֹדֶשׁ)": 1,
    "6960(קָוָה)": 1,
    "6963(קוֹל)": 1,
    "6965(קוּם)": 1,
    "6999(קָטַר)": 1,
    "7043(קָלַל)": 1,
    "7069(קָנָה)": 1,
    "7097(קָצֶה)": 1,
    "7098(קָצָה)": 1,
    "7114(קָצַר)": 1,
    "7121(קָרָא)": 1,
    "7126(קָרַב)": 1,
    "7130(קֶרֶב)": 1,
    "7136(קָרָה)": 1,
    "7138(קָרוֹב)": 1,
    "7185(קָשָׁה)": 1,
    "7186(קָשֶׁה)": 1,
    "7194(קָשַׁר)": 1,
    "7198(קֶשֶׁת)": 1,
    "7200(רָאָה)": 1,
    "7218(רֹאשׁ)": 1,
    "7223(רִאשׁוֹן)": 1,
    "7225(רֵאשִׁית)": 1,
    "7227(רַב)": 1,
    "7230(רֹב)": 1,
    "7235(רָבָה)": 1,
    "7257(רָבַץ)": 1,
    "7264(רָגַז)": 1,
    "7272(רֶגֶל)": 1,
    "7291(רָדַף)": 1,
    "7307(רוּחַ)": 1,
    "7311(רוּם)": 1,
    "7321(רוּעַ)": 1,
    "7323(רוּץ)": 1,
    "7378(רִיב)": 1,
    "7379(רִיב)": 1,
    "7392(רָכַב)": 1,
    "7442(רָנַן)": 1,
    "7451(רַע)": 1,
    "7462(רָעָה)": 1,
    "7489(רָעַע)": 1,
    "7495(רָפָא)": 1,
    "7503(רָפָה)": 1,
    "7521(רָצָה)": 1,
    "7563(רָשָׁע)": 1,
    "7592(שָׁאַל)": 1,
    "7604(שָׁאַר)": 1,
    "7611(שְׁאֵרִית)": 1,
    "7626(שֵׁבֶט)": 1,
    "7665(שָׁבַר)": 1,
    "7667(שֶׁבַר)": 1,
    "7673(שָׁבַת)": 1,
    "7682(שָׂגַב)": 1,
    "7703(שָׁדַד)": 1,
    "7725(שׁוּב)": 1,
    "7737(שָׁוָה)": 1,
    "7760(שׂוּם)": 1,
    "7761(שׂוּם)": 1,
    "7812(שָׁחָה)": 1,
    "7836(שָׁחַר)": 1,
    "7843(שָׁחַת)": 1,
    "7857(שָׁטַף)": 1,
    "7896(שִׁית)": 1,
    "7901(שָׁכַב)": 1,
    "7919(שָׂכַל)": 1,
    "7921(שָׁכֹל)": 1,
    "7925(שָׁכַם)": 1,
    "7931(שָׁכַן)": 1,
    "7965(שָׁלוֹם)": 1,
    "7971(שָׁלַח)": 1,
    "7993(שָׁלַךְ)": 1,
    "7999(שָׁלַם)": 1,
    "8003(שָׁלֵם)": 1,
    "8032(שִׁלְשׁוֹם)": 1,
    "8034(שֵׁם)": 1,
    "8045(שָׁמַד)": 1,
    "8055(שָׂמַח)": 1,
    "8057(שִׂמְחָה)": 1,
    "8074(שָׁמֵם)": 1,
    "8077(שְׁמָמָה)": 1,
    "8081(שֶׁמֶן)": 1,
    "8085(שָׁמַע)": 1,
    "8104(שָׁמַר)": 1,
    "8130(שָׂנֵא)": 1,
    "8138(שָׁנָה)": 1,
    "8141(שָׁנָה)": 1,
    "8147(שְׁנַיִם)": 1,
    "8193(שָׂפָה)": 1,
    "8199(שָׁפַט)": 1,
    "8210(שָׁפַךְ)": 1,
    "8248(שָׁקָה)": 1,
    "8267(שֶׁקֶר)": 1,
    "8269(שַׂר)": 1,
    "8354(שָׁתָה)": 1,
    "8378(תַּאֲוָה)": 1,
    "8394(תָּבוּן)": 1,
    "8432(תָּוֶךְ)": 1,
    "8433(תּוֹכֵחָה)": 1,
    "8482(תַּחְתִּי)": 1,
    "8505(תָּכַן)": 1,
    "8549(תָּמִים)": 1,
    "8551(תָּמַךְ)": 1,
    "8552(תָּמַם)": 1,
    "8582(תָּעָה)": 1,
    "8610(תָּפַשׂ)": 1,
    "8628(תָּקַע)": 1,
    "8643(תְּרוּעָה)": 1,
    "0259(אֶחָד)": 1,
    "0270(אָחַז)": 1,
    "0310(אַחַר)": 1,
    "0319(אַחֲרִית)": 1,
    "0376(אִישׁ)": 1,
    "0398(אָכַל)": 1,
    "0559(אָמַר)": 1,
    "0582(אֱנוֹשׁ)": 1,
    "0622(אָסַף)": 1,
    "0631(אָסַר)": 1,
    "0657(אֶפֶס)": 1,
    "0802(אִשָּׁה)": 1,
    "0935(בּוֹא)": 1,
    "0995(בִּין)": 1
  },
  "Bajith": {
    "1006(בַּיִת)": 1
  },
  "Bethaven": {
    "1007(בֵּית  אָוֶן)": 1
  },
  "Bethel": {
    "1008(בֵּית־אֵל)": 1
  },
  "non": {
    "1008(בֵּית־אֵל)": 1,
    "1023(בֵּית  הַמֶּרְחָק)": 1,
    "1037(בֵּית  מִלּוֹא)": 1,
    "1044(בֵּית־עֵקֶד)": 1,
    "1045(בֵּית  עַשְׁתָּרוֹת)": 1,
    "1086(בָּלָה)": 1,
    "1089(בָּלַהּ)": 1,
    "1101(בָּלַל)": 1,
    "1119(בְּמוֹ)": 1,
    "1219(בָּצַר)": 1,
    "1224(בָּצְרָה)": 1,
    "1253(בֹּר)": 1,
    "1366(גְּבוּל)": 1,
    "1408(גַּד)": 1,
    "2308(חָדַל)": 1,
    "2335(חוֹזַי)": 1,
    "2425(חָיַי)": 1,
    "5106(נוֹא)": 1
  },
  "translated": {
    "1008(בֵּית־אֵל)": 1,
    "1023(בֵּית  הַמֶּרְחָק)": 1,
    "1037(בֵּית  מִלּוֹא)": 1,
    "1044(בֵּית־עֵקֶד)": 1,
    "1045(בֵּית  עַשְׁתָּרוֹת)": 1,
    "1086(בָּלָה)": 1,
    "1089(בָּלַהּ)": 1,
    "1101(בָּלַל)": 1,
    "1119(בְּמוֹ)": 1,
    "1219(בָּצַר)": 1,
    "1224(בָּצְרָה)": 1,
    "1253(בֹּר)": 1,
    "1366(גְּבוּל)": 1,
    "1408(גַּד)": 1,
    "2308(חָדַל)": 1,
    "2335(חוֹזַי)": 1,
    "2425(חָיַי)": 1,
    "2963(טָרַף)": 1,
    "7902(שְׁכָבָה)": 1,
    "8141(שָׁנָה)": 1,
    "0199(אוּלָם)": 1,
    "0520(אַמָּה)": 1,
    "0528(אָמוֹן)": 1,
    "0853(אֵת)": 1,
    "0875(בְּאֵר)": 1,
    "0970(בָּחוּר)": 1,
    "0977(בָּחַר)": 1
  },
  "variable": {
    "1008(בֵּית־אֵל)": 1
  },
  "Betharbel": {
    "1009(בֵּית  אַרְבְּאֵל)": 1
  },
  "Bethbaalmeon": {
    "1010(בֵּית  בַּעַל  מְעון)": 1
  },
  "Bethmeon": {
    "1010(בֵּית  בַּעַל  מְעון)": 1
  },
  "Bethbirei": {
    "1011(בֵית  בִּרְאִי)": 1
  },
  "Bethbarah": {
    "1012(בֵּית  בָּרָה)": 1
  },
  "Bethgader": {
    "1013(בֵּית־גָּדֵר)": 1
  },
  "Bethgamul": {
    "1014(בֵּית  גָּמוּל)": 1
  },
  "Bethdiblathaim": {
    "1015(בֵּית  דִּבְלָתַיִם)": 1
  },
  "Bethdagon": {
    "1016(בֵּית־דָּגוֹן)": 1
  },
  "Bethelite": {
    "1017(בֵּית  הָאֱלִי)": 1
  },
  "Bethezel": {
    "1018(בֵּית  הָאֵצֶל)": 1
  },
  "synonym": {
    "1019(בֵּית  הַגִּלְגָּל)": 1,
    "1040(בֵּית  עֵדֶן)": 1,
    "3818(לֹא עַמִּי)": 1,
    "4708(מִצְפָּה)": 1,
    "4809(מְרִיבָה)": 1,
    "5157(נָחַל)": 1,
    "5181(נָחַת)": 1,
    "5304(נְפִיסִים)": 1,
    "5676(עֵבֶר)": 1,
    "5886(עֵין  תַּנִּים)": 1,
    "6145(עָר)": 1,
    "7153(קִרְיַת  אַרְבַּע)": 1,
    "7318(רוֹמָם)": 1,
    "7622(שְׁבוּת)": 1,
    "7927(שְׁכֶם)": 1
  },
  "Guilgal": {
    "1019(בֵּית  הַגִּלְגָּל)": 1
  },
  "Bethjesimoth": {
    "1020(בֵּית  הַיְשִׁימוֹת)": 1
  },
  "Bethhaccerem": {
    "1021(בֵּית־הַכֶּרֶם)": 1
  },
  "Bethlehemite": {
    "1022(בֵּית־הַלַּחְמִי)": 1
  },
  "variant": {
    "1023(בֵּית  הַמֶּרְחָק)": 1,
    "1037(בֵּית  מִלּוֹא)": 1,
    "1044(בֵּית־עֵקֶד)": 1,
    "1045(בֵּית  עַשְׁתָּרוֹת)": 1,
    "1086(בָּלָה)": 1,
    "1089(בָּלַהּ)": 1,
    "1101(בָּלַל)": 1,
    "1119(בְּמוֹ)": 1,
    "1219(בָּצַר)": 1,
    "1224(בָּצְרָה)": 1,
    "1253(בֹּר)": 1,
    "1340(בַּת־שֶׁוּעַ)": 1,
    "1366(גְּבוּל)": 1,
    "1408(גַּד)": 1,
    "1418(גְּדוּדָה)": 1,
    "1835(דָּן)": 1,
    "2139(זַכּוּר)": 1,
    "2308(חָדַל)": 1,
    "2335(חוֹזַי)": 1,
    "2361(חוּרָם)": 1,
    "2425(חָיַי)": 1,
    "2436(חֵיק)": 1,
    "2438(חִירָם)": 1,
    "2489(חֵלְכָה)": 1,
    "2531(חֶמֶד)": 1,
    "2568(חָמֵשׁ)": 1,
    "2618(חֶסֶד)": 1,
    "2671(חֵץ)": 1,
    "2678(חֵצִי)": 1,
    "2690(חָצַר)": 1,
    "2755(חֲרֵי יוֹנִים)": 1,
    "2820(חָשַׂךְ)": 1,
    "2821(חָשַׁךְ)": 1,
    "2856(חָתַם)": 1,
    "2889(טָהוֹר)": 1,
    "3068(יְהֹוָה)": 1,
    "3123(יוֹנָה)": 1,
    "3176(יָחַל)": 1,
    "3197(יַךְ)": 1,
    "3206(יֶלֶד)": 1,
    "3213(יָלַל)": 1,
    "3227(יְמִינִי)": 1,
    "3237(יָמַשׁ)": 1,
    "3264(יְעוֹרִים)": 1,
    "3328(יִצְחָר)": 1,
    "3381(יָרַד)": 1,
    "3429(יֹשֵׁב  בַּשֶּׁבֶת)": 1,
    "3451(יְשִׁימָה)": 1,
    "3455(יָשַׂם)": 1,
    "3559(כּוּן)": 1,
    "3599(כִּיס)": 1,
    "3635(כְּלל)": 1,
    "3746(כָּרִי)": 1,
    "3782(כָּשַׁל)": 1,
    "3847(לָבַשׁ)": 1,
    "3885(לוּן)": 1,
    "3971(מְאוּם)": 1,
    "3996(מָבוֹא)": 1,
    "4024(מִגְדּוֹל)": 1,
    "4055(מַד)": 1,
    "4066(מָדוֹן)": 1,
    "4090(מְדָן)": 1,
    "4131(מוֹט)": 1,
    "4185(מוּשׁ)": 1,
    "4262(מַחְמַד)": 1,
    "4325(מַיִם)": 1,
    "4329(מֵיסַךְ)": 1,
    "4397(מַלְאָךְ)": 1,
    "4618(מַעֲנָה)": 1,
    "4630(מַעֲרוֹת)": 1,
    "5030(נָבִיא)": 1,
    "5035(נֶבֶל)": 1,
    "5125(נוּן)": 1,
    "5127(נוּס)": 1,
    "5211(נִיס)": 1,
    "5333(נְצִיב)": 1,
    "5336(נָצִיר)": 1,
    "5355(נָקִי)": 1,
    "5433(סָבָא)": 1,
    "5481(סוּמְפֹּנְיָה)": 1,
    "5641(סָתַר)": 1,
    "5679(עֲבָרָה)": 1,
    "5766(עֶוֶל)": 1,
    "5774(עוּף)": 1,
    "5782(עוּר)": 1,
    "5826(עָזַר)": 1,
    "5892(עִיר)": 1,
    "5899(עִיר  הַתְּמָרִים)": 1,
    "6040(עֳנִי)": 1,
    "6041(עָנִי)": 1,
    "6076(עֹפֶל)": 1,
    "6259(עָתוּד)": 1,
    "6264(עָתִיד)": 1,
    "6306(פִּדְיוֹם)": 1,
    "6359(פָּטִיר)": 1,
    "6361(פַּטִּישׁ)": 1,
    "6383(פִּלְאִי)": 1,
    "6428(פָּלַשׁ)": 1,
    "6564(פָּרָק)": 1,
    "6708(צחחי)": 1,
    "6736(צִיר)": 1,
    "6742(צְלוּל)": 1,
    "6761(צֶלַע)": 1,
    "6797(צָנִיף)": 1,
    "6822(צָפָה)": 1,
    "6961(קֶוֶה)": 1,
    "7030(קִיתָרֹס)": 1,
    "7035(קָלַהּ)": 1,
    "7087(קָפָא)": 1,
    "7099(קֶצֶו)": 1,
    "7119(קַר)": 1,
    "7148(קָרִיא)": 1,
    "7239(רִבּוֹא)": 1,
    "7297(רָהָה)": 1,
    "7351(רָחִיט)": 1,
    "7393(רֶכֶב)": 1,
    "7474(רַעְיָה)": 1,
    "7584(שַׁאֲוָה)": 1,
    "7622(שְׁבוּת)": 1,
    "7635(שְׁבִיל)": 1,
    "7659(שִׁבְעָתַיִם)": 1,
    "7693(שָׁגַל)": 1,
    "7724(שְׁוָא)": 1,
    "7726(שׁוֹבָב)": 1,
    "7738(שָׁוָה)": 1,
    "7758(שׁוֹלָל)": 1,
    "7882(שִׁיחָה)": 1,
    "7885(שַׁיִט)": 1,
    "7890(שַׁיִן)": 1,
    "7970(שְׁלֹשִׁים)": 1,
    "8013(שְׂלֹמוֹת)": 1,
    "8154(שָׁסָה)": 1,
    "8205(שְׁפִי)": 1,
    "8293(שֵׁרוּת)": 1,
    "8336(שֵׁשׁ)": 1,
    "8518(תָּלָה)": 1,
    "0505(אֶלֶף)": 1,
    "0549(אֲמָנָה)": 1,
    "0738(אֲרִי)": 1,
    "0784(אֵשׁ)": 1,
    "0794(אֲשֵׁדָה)": 1
  },
  "Bethmarcaboth": {
    "1024(בֵּית־הַמַּרְכָּבוֹת)": 1
  },
  "Bethemek": {
    "1025(בֵּית  הָעֵמֶק)": 1
  },
  "Betharabah": {
    "1026(בֵּית  הָֽעֲרָבָה)": 1
  },
  "Betharam": {
    "1027(בֵּית  הָרָם)": 1
  },
  "Bethharan": {
    "1028(בֵּית  הָרָן)": 1
  },
  "Bethshittah": {
    "1029(בֵּית  הַשִׁטָּה)": 1
  },
  "Bethshemite": {
    "1030(בֵּית־הַשִּׁמְשִׁי)": 1
  },
  "Bethhoglah": {
    "1031(בֵּית־חָגְלָה)": 1
  },
  "Bethhogla": {
    "1031(בֵּית־חָגְלָה)": 1
  },
  "Bethhoron": {
    "1032(בֵּית־חֹורוֹן)": 1
  },
  "Bethcar": {
    "1033(בֵּית  כַּר)": 1
  },
  "Bethlebaoth": {
    "1034(בֵּית  לְבָאוֹת)": 1
  },
  "Bethlehem": {
    "1035(בֵּית  לֶחֶם)": 1
  },
  "Bethlehemjudah": {
    "1035(בֵּית  לֶחֶם)": 1,
    "3063(יְהוּדָה)": 1
  },
  "Aphrah": {
    "1036(בֵּית  לְעַפְרָה)": 1
  },
  "Bethmaachah": {
    "1038(בֵּית  מַעֲכָה)": 1
  },
  "Bethnimrah": {
    "1039(בֵּית  נִמְרָה)": 1
  },
  "Eden": {
    "1040(בֵּית  עֵדֶן)": 1,
    "5729(עֶדֶן)": 1,
    "5731(עֵדֶן)": 1
  },
  "Bethazmaveth": {
    "1041(בֵּית־עַזְמָוֶת)": 1
  },
  "Bethanoth": {
    "1042(בֵּית־עֲנוֹת)": 1
  },
  "Bethanath": {
    "1043(בֵּית־עֲֲנָת)": 1
  },
  "shearing": {
    "1044(בֵּית־עֵקֶד)": 1
  },
  "Bethphelet": {
    "1046(בֵּית  פֶּלֶט)": 1
  },
  "Bethpalet": {
    "1046(בֵּית  פֶּלֶט)": 1
  },
  "Bethpeor": {
    "1047(בֵּית  פְּעוֹר)": 1
  },
  "Bethpazzez": {
    "1048(בֵּית  פַּצֵּץ)": 1
  },
  "Bethzur": {
    "1049(בֵּית־צוּר)": 1
  },
  "Bethrehob": {
    "1050(בֵּית־רְחוֹב)": 1
  },
  "Bethrapha": {
    "1051(בֵּית  רָפָא)": 1
  },
  "Bethshean": {
    "1052(בֵּית  שְׁאָן)": 1
  },
  "Bethshan": {
    "1052(בֵּית  שְׁאָן)": 1
  },
  "Bethshemesh": {
    "1053(בֵּית  שֶׁמֶשׁ)": 1
  },
  "Bethtappuah": {
    "1054(בֵּית־תַּפּוּחַ)": 1
  },
  "Baca": {
    "1056(בָּכָא)": 1,
    "1057(בָּכָא)": 1
  },
  "mulberry": {
    "1057(בָּכָא)": 1
  },
  "tree": {
    "1057(בָּכָא)": 1,
    "1265(בְּרוֹשׁ)": 1,
    "1612(גֶּפֶן)": 1,
    "1918(הֲדַס)": 1,
    "2132(זַיִת)": 1,
    "6086(עֵץ)": 1,
    "6097(עֵצָה)": 1,
    "6196(עַרְמוֹן)": 1,
    "6851(צַפְצָפָה)": 1,
    "7416(רִמּוֹן)": 1,
    "7574(רֹתֶם)": 1,
    "7848(שִׁטָּה)": 1,
    "8247(שָׁקֵד)": 1,
    "8256(שִׁקְמָה)": 1,
    "8384(תְּאֵנָה)": 1,
    "8391(תְּאַשּׁוּר)": 1,
    "8410(תִּדְהָר)": 1,
    "8558(תָּמָר)": 1,
    "8560(תֹּמֶר)": 1,
    "8561(תִּמֹּרָה)": 1,
    "8598(תַּפּוּחַ)": 1,
    "0249(אֶזְרָח)": 1,
    "0363(אִילָן)": 1,
    "0418(אַלְגּוּמִּים)": 1,
    "0424(אֵלָה)": 1,
    "0730(אֶרֶז)": 1,
    "0815(אֵשֶׁל)": 1
  },
  "weep": {
    "1058(בָּכָה)": 2,
    "1065(בְּכִי)": 1,
    "1830(דָּמַע)": 1
  },
  "bewail": {
    "1058(בָּכָה)": 1
  },
  "sore": {
    "1058(בָּכָה)": 1,
    "1059(בֶּכֶה)": 1,
    "1065(בְּכִי)": 1,
    "1760(דָּחָה)": 1,
    "1830(דָּמַע)": 1,
    "1897(הָגָה)": 1,
    "2389(חָזָק)": 1,
    "2470(חָלָה)": 1,
    "2874(טֶבַח)": 1,
    "3256(יָסַר)": 1,
    "3510(כָּאַב)": 2,
    "3513(כָּבַד)": 1,
    "3515(כָּבֵד)": 1,
    "3700(כָּסַף)": 1,
    "3708(כַּעַס)": 1,
    "3966(מְאֹד)": 1,
    "4604(מַעַל)": 1,
    "4834(מָרַץ)": 1,
    "5061(נֶגַע)": 1,
    "5181(נָחַת)": 1,
    "6679(צוּד)": 1,
    "6693(צוּק)": 1,
    "7110(קֶצֶף)": 1,
    "7186(קָשֶׁה)": 1,
    "7451(רַע)": 1,
    "7690(שַׂגִּיא)": 1,
    "8178(שַׂעַר)": 1
  },
  "inf": {
    "1058(בָּכָה)": 3,
    "1059(בֶּכֶה)": 1,
    "1129(בָּנָה)": 1,
    "1238(בָּקַק)": 1,
    "1272(בָּרַח)": 1,
    "1311(בָּשֵׁל)": 1,
    "0887(בָּאַשׁ)": 1,
    "0898(בָּגַד)": 1,
    "0914(בָּדַל)": 1,
    "0936(בּוּז)": 1,
    "0954(בּוּשׁ)": 1
  },
  "emphasis": {
    "1058(בָּכָה)": 1,
    "1059(בֶּכֶה)": 1,
    "1129(בָּנָה)": 1,
    "1238(בָּקַק)": 1,
    "1272(בָּרַח)": 1,
    "1311(בָּשֵׁל)": 1,
    "0887(בָּאַשׁ)": 1,
    "0898(בָּגַד)": 1,
    "0914(בָּדַל)": 1,
    "0936(בּוּז)": 1,
    "0954(בּוּשׁ)": 1
  },
  "mourned": {
    "1058(בָּכָה)": 1
  },
  "all": {
    "1058(בָּכָה)": 1,
    "1311(בָּשֵׁל)": 1,
    "1350(גָּאַל)": 1,
    "1755(דּוֹר)": 1,
    "2177(זַן)": 1,
    "2254(חָבַל)": 1,
    "2654(חָפֵץ)": 1,
    "2853(חָתַל)": 1,
    "3276(יָעַל)": 1,
    "3467(יָשַׁע)": 1,
    "3605(כֹּל)": 1,
    "3606(כֹּל)": 1,
    "3632(כָּלִיל)": 1,
    "3920(לָכַד)": 1,
    "4171(מוּר)": 1,
    "4358(מִכְלוֹל)": 1,
    "4360(מַכְלֻלִים)": 1,
    "4376(מָכַר)": 1,
    "4393(מְלֹא)": 2,
    "4414(מָלַח)": 1,
    "4557(מִסְפָּר)": 1,
    "5337(נָצַל)": 1,
    "5352(נָקָה)": 1,
    "5480(סוּךְ)": 1,
    "5650(עֶבֶד)": 1,
    "6684(צוּם)": 1,
    "6817(צָעַק)": 1,
    "6895(קָבַב)": 1,
    "7849(שָׁטַח)": 1,
    "7911(שָׁכַח)": 1,
    "0954(בּוּשׁ)": 1
  },
  "complain": {
    "1058(בָּכָה)": 1,
    "7878(שִׂיחַ)": 1,
    "0596(אָנַן)": 1
  },
  "lamentation": {
    "1058(בָּכָה)": 1,
    "4553(מִסְפֵּד)": 1,
    "5092(נְהִי)": 1,
    "7015(קִינָה)": 1,
    "0592(אֲנִיָה)": 1
  },
  "more": {
    "1058(בָּכָה)": 1,
    "1992(הֵם)": 1,
    "2351(חוּץ)": 1,
    "3148(יוֹתֵר)": 1,
    "3254(יָסַף)": 1,
    "3499(יֶתֶר)": 1,
    "5736(עָדַף)": 1,
    "5750(עוֹד)": 1,
    "5769(עוֹלָם)": 1,
    "6105(עָצַם)": 1,
    "7227(רַב)": 1,
    "7231(רָבַב)": 1,
    "7235(רָבָה)": 1,
    "8145(שֵׁנִי)": 1
  },
  "over": {
    "1058(בָּכָה)": 1,
    "1157(בְּעַד)": 1,
    "1541(גְּלָה)": 1,
    "1869(דָּרַךְ)": 1,
    "2498(חָלַף)": 1,
    "3148(יוֹתֵר)": 1,
    "3399(יָרַט)": 1,
    "4605(מַעַל)": 1,
    "4910(מָשַׁל)": 1,
    "5227(נֹכַח)": 1,
    "5462(סָגַר)": 1,
    "5534(סָכַר)": 1,
    "5674(עָבַר)": 1,
    "5676(עֵבֶר)": 1,
    "5736(עָדַף)": 2,
    "5848(עָטַף)": 1,
    "5921(עַל)": 1,
    "5922(עַל)": 1,
    "5924(עֵלָּא)": 1,
    "6286(פָּאַר)": 1,
    "6452(פָּסַח)": 1,
    "6743(צָלֵחַ)": 1,
    "6805(צָעַד)": 1,
    "7310(רְוָיָה)": 1
  },
  "tears": {
    "1058(בָּכָה)": 1
  },
  "firstborn": {
    "1060(בְּכוֹר)": 2,
    "1062(בְּכוֹרָה)": 1,
    "1067(בְּכִירָה)": 1,
    "1069(בָּכַר)": 1
  },
  "firstling": {
    "1060(בְּכוֹר)": 1,
    "1062(בְּכוֹרָה)": 1,
    "1069(בָּכַר)": 1,
    "6363(פֶּטֶר)": 1
  },
  "eldest": {
    "1060(בְּכוֹר)": 2,
    "1419(גָּדוֹל)": 1,
    "2205(זָקֵן)": 1
  },
  "son": {
    "1060(בְּכוֹר)": 1,
    "1121(בֵּן)": 1,
    "1123(בֵּן)": 1,
    "1125(בֶּן־אֲבִֽינָדָב)": 1,
    "1127(בֶּן־גֶּבֶר)": 1,
    "1128(בֶּן־דֶּקֶר)": 1,
    "1133(בֶּן־חוּר)": 1,
    "1136(בֶּן־חֶסֶד)": 1,
    "1247(בַּר)": 1,
    "1248(בַּר)": 1,
    "3173(יָחִיד)": 1,
    "4497(מָנוֹן)": 1,
    "5209(נִין)": 1,
    "5220(נֶכֶד)": 2
  },
  "firstfruit": {
    "1061(בִּכּוּר)": 1
  },
  "firstripe": {
    "1061(בִּכּוּר)": 2,
    "1063(בִּכּוּרָה)": 2
  },
  "figs": {
    "1061(בִּכּוּר)": 1,
    "1690(דְּבֵלָה)": 1,
    "6291(פַּג)": 1
  },
  "hasty": {
    "1061(בִּכּוּר)": 1,
    "2685(חֲצַף)": 1,
    "4116(מָהַר)": 1,
    "7116(קָצֵר)": 1,
    "0926(בָּהַל)": 1
  },
  "fruit": {
    "1061(בִּכּוּר)": 1,
    "1063(בִּכּוּרָה)": 1,
    "1069(בָּכַר)": 1,
    "2981(יְבוּל)": 1,
    "3206(יֶלֶד)": 1,
    "3899(לֶחֶם)": 1,
    "3978(מַאֲכָל)": 1,
    "4022(מֶגֶד)": 1,
    "4395(מְלֵאָה)": 2,
    "5108(נִיב)": 1,
    "5208(נִיחוֹחַ)": 1,
    "6509(פָּרָה)": 1,
    "6529(פְּרִי)": 2,
    "7019(קַיִץ)": 1,
    "8256(שִׁקְמָה)": 1,
    "8393(תְּבוּאָה)": 1,
    "8570(תְּנוּבָה)": 1,
    "0004(אֵב)": 1
  },
  "birthright": {
    "1062(בְּכוֹרָה)": 1
  },
  "Bechorath": {
    "1064(בְּכוֹרַת)": 1
  },
  "overflowing": {
    "1065(בְּכִי)": 1,
    "2230(זֶרֶם)": 1,
    "7858(שֶׁטֶף)": 1
  },
  "wept": {
    "1065(בְּכִי)": 2
  },
  "Bochim": {
    "1066(בֹּכִים)": 1
  },
  "mourning": {
    "1068(בְּכִית)": 1,
    "1899(הֶגֶה)": 1,
    "1993(הָמָֽה)": 1,
    "4553(מִסְפֵּד)": 1,
    "4798(מַרְזֵחַ)": 1,
    "6969(קוֹנֵן)": 1,
    "8386(תַּאֲנִיָּה)": 1,
    "0060(אֵבֶל)": 1,
    "0205(אָוֶן)": 1,
    "0585(אֲנָחָה)": 1
  },
  "new": {
    "1069(בָּכַר)": 1,
    "1278(בְּרִיאָה)": 1,
    "2319(חָדָשׁ)": 2,
    "2320(חֹדֶשׁ)": 1,
    "2323(חֲדַת)": 1,
    "2961(טָרִי)": 1,
    "6071(עָסִיס)": 1
  },
  "first": {
    "1069(בָּכַר)": 1,
    "1073(בִּכּוּרָה)": 1,
    "1121(בֵּן)": 1,
    "1323(בַּת)": 1,
    "2298(חַד)": 1,
    "2490(חָלַל)": 1,
    "6933(קַדְמַי)": 1,
    "7218(רֹאשׁ)": 1,
    "7223(רִאשׁוֹן)": 1,
    "7224(רִאשֹׁנִי)": 1,
    "7225(רֵאשִׁית)": 1,
    "8462(תְּחִלָּה)": 2,
    "0259(אֶחָד)": 1
  },
  "child": {
    "1069(בָּכַר)": 1,
    "1121(בֵּן)": 1,
    "1397(גֶּבֶר)": 1,
    "1580(גָּמַל)": 1,
    "2029(הָרָה)": 2,
    "2030(הָרֶה)": 1,
    "2056(וָלָד)": 1,
    "2145(זָכָר)": 1,
    "2233(זֶרַע)": 1,
    "3173(יָחִיד)": 1,
    "3205(יָלַד)": 1,
    "3206(יֶלֶד)": 1,
    "3243(יָנַק)": 1,
    "3490(יָתוֹם)": 1,
    "4392(מָלֵא)": 1,
    "5288(נַעַר)": 1,
    "5290(נֹעַר)": 1,
    "5764(עוּל)": 1,
    "5768(עוֹלֵל)": 1
  },
  "dromedary": {
    "1070(בֵּכֶר)": 1,
    "1072(בִּכְרָה)": 1
  },
  "Becher": {
    "1071(בֶּכֶר)": 1
  },
  "ripe": {
    "1073(בִּכּוּרָה)": 1,
    "1310(בָּשַׁל)": 1,
    "4395(מְלֵאָה)": 1
  },
  "Bocheru": {
    "1074(בֹּכְרוּ)": 1
  },
  "Bichri": {
    "1075(בִּכְרִי)": 1
  },
  "Bachrites": {
    "1076(בַּכְרִי)": 1
  },
  "none": {
    "1077(בַּל)": 1,
    "3808(לֹא)": 1,
    "3809(לָא)": 1,
    "0369(אִין)": 1,
    "0408(אַל)": 1,
    "0657(אֶפֶס)": 1
  },
  "not": {
    "1077(בַּל)": 2,
    "1097(בְּלִי)": 1,
    "1107(בִּלְעֲדֵי)": 2,
    "1115(בִּלְתִּי)": 1,
    "1809(דָּלַל)": 1,
    "2962(טֶרֶם)": 1,
    "2963(טָרַף)": 1,
    "3808(לֹא)": 1,
    "3809(לָא)": 1,
    "3884(לוּלֵא)": 3,
    "4480(מִן)": 1,
    "6435(פֵּן)": 1,
    "6994(קָטֹן)": 1,
    "7902(שְׁכָבָה)": 1,
    "8141(שָׁנָה)": 1,
    "0199(אוּלָם)": 1,
    "0369(אִין)": 1,
    "0371(אִין)": 1,
    "0408(אַל)": 1,
    "0409(אַל)": 1,
    "0518(אִם)": 1,
    "0520(אַמָּה)": 1,
    "0528(אָמוֹן)": 1,
    "0657(אֶפֶס)": 1,
    "0853(אֵת)": 1,
    "0875(בְּאֵר)": 1,
    "0970(בָּחוּר)": 1,
    "0977(בָּחַר)": 1
  },
  "nor": {
    "1077(בַּל)": 1,
    "3809(לָא)": 1,
    "0176(אַו)": 1,
    "0408(אַל)": 1
  },
  "lest": {
    "1077(בַּל)": 1,
    "1115(בִּלְתִּי)": 1,
    "4616(מַעַן)": 1,
    "6435(פֵּן)": 1
  },
  "nothing": {
    "1077(בַּל)": 1,
    "1099(בְּלִימָה)": 1,
    "1115(בִּלְתִּי)": 1,
    "2600(חִנָּם)": 2,
    "3605(כֹּל)": 1,
    "3809(לָא)": 1,
    "3972(מְאוּמָה)": 1,
    "4591(מָעַט)": 1,
    "7535(רַק)": 1,
    "8414(תֹּהוּ)": 1,
    "0369(אִין)": 1,
    "0408(אַל)": 2,
    "0657(אֶפֶס)": 1
  },
  "neither": {
    "1077(בַּל)": 1,
    "2962(טֶרֶם)": 1,
    "3808(לֹא)": 1,
    "3809(לָא)": 1,
    "5973(עִם)": 1,
    "0369(אִין)": 1,
    "0408(אַל)": 1,
    "0518(אִם)": 1
  },
  "no": {
    "1077(בַּל)": 1,
    "1097(בְּלִי)": 1,
    "1115(בִּלְתִּי)": 1,
    "2976(יָאַשׁ)": 1,
    "3606(כֹּל)": 1,
    "3808(לֹא)": 1,
    "3809(לָא)": 2,
    "4191(מוּת)": 1,
    "5352(נָקָה)": 1,
    "7385(רִיק)": 1,
    "0369(אִין)": 1,
    "0408(אַל)": 1,
    "0457(אֱלִיל)": 1,
    "0510(אַלְקוּם)": 1,
    "0551(אָמְנָם)": 1,
    "0657(אֶפֶס)": 1
  },
  "Bel": {
    "1078(בֵּל)": 1
  },
  "heart": {
    "1079(בָּל)": 1,
    "3820(לֵב)": 1,
    "3821(לֵב)": 1,
    "3823(לָבַב)": 1,
    "3824(לֵבָב)": 1,
    "3825(לְבַב)": 1,
    "3826(לִבָּה)": 1,
    "4578(מֵעֶה)": 1,
    "5315(נֶפֶשׁ)": 1,
    "7907(שֶׂכְוִי)": 1
  },
  "wear": {
    "1080(בְּלָא)": 1,
    "3847(לָבַשׁ)": 1,
    "5034(נָבֵל)": 1,
    "7833(שָׁחַק)": 1
  },
  "Baladan": {
    "1081(בַּלְאֲדָן)": 1
  },
  "comfort": {
    "1082(בָּלַג)": 1,
    "4010(מַבְלִיגִית)": 1,
    "5150(נִחֻם)": 1,
    "5162(נָחַם)": 1,
    "5165(נֶחָמָה)": 1,
    "5582(סָעַד)": 1,
    "7502(רָפַד)": 1,
    "8575(תַּנְחוּמוֹת)": 1
  },
  "strength": {
    "1082(בָּלַג)": 1,
    "1369(גְּבוּרָה)": 1,
    "1679(דֹּבֶא)": 1,
    "2220(זְרוֹעַ)": 1,
    "2391(חֵזֶק)": 1,
    "2392(חֹזֶק)": 1,
    "2393(חֶזְקָה)": 1,
    "2428(חַיִל)": 1,
    "2633(חֹסֶן)": 1,
    "3581(כֹּחַ)": 1,
    "4206(מְזִיחַ)": 1,
    "4581(מָעוֹז)": 1,
    "5326(נִצְבָּה)": 1,
    "5331(נֶצַח)": 1,
    "5332(נֵצַח)": 1,
    "5797(עֹז)": 1,
    "5807(עֱזוּז)": 1,
    "6106(עֶצֶם)": 1,
    "6109(עָצְמָה)": 1,
    "6697(צוּר)": 1,
    "7293(רַהַב)": 1,
    "7296(רֹהַב)": 1,
    "8443(תּוֹעָפוֹת)": 1,
    "8510(תֵּל)": 1,
    "8632(תְּקֹף)": 1,
    "8633(תֹּקֶף)": 1,
    "0193(אוּל)": 1,
    "0202(אוֹן)": 1,
    "0353(אֱיָל)": 1,
    "0360(אֱיָלוּת)": 1,
    "0386(אֵיתָן)": 1,
    "0556(אַמְצָה)": 1,
    "0905(בַּד)": 1
  },
  "strengthen": {
    "1082(בָּלַג)": 1,
    "1396(גָּבַר)": 1,
    "2388(חָזַק)": 1,
    "2393(חֶזְקָה)": 1,
    "4581(מָעוֹז)": 1,
    "5582(סָעַד)": 1,
    "5810(עָזַז)": 1,
    "7292(רָהַב)": 1,
    "0553(אָמֵץ)": 1
  },
  "Bilgah": {
    "1083(בִּלְגָּה)": 1
  },
  "Bilgai": {
    "1084(בִּלְגָּי)": 1
  },
  "Bildad": {
    "1085(בִּלְדַּד)": 1
  },
  "wax": {
    "1086(בָּלָה)": 1,
    "1749(דּוֹנָג)": 1,
    "1878(דָּשֵׁן)": 1,
    "2215(זָרַב)": 1,
    "2357(חָוַר)": 1,
    "3544(כֵּהֶה)": 1,
    "4134(מוּךְ)": 1,
    "5381(נָשַׂג)": 1,
    "6275(עָתַק)": 1,
    "7329(רָזָה)": 1,
    "8080(שָׁמַן)": 1
  },
  "old": {
    "1086(בָּלָה)": 2,
    "1087(בָּלֶה)": 1,
    "1094(בְּלוֹא)": 1,
    "1121(בֵּן)": 1,
    "1323(בַּת)": 1,
    "2204(זָקֵן)": 1,
    "2205(זָקֵן)": 3,
    "2208(זָקֻן)": 1,
    "2209(זִקְנָה)": 2,
    "3453(יָשִׁישׁ)": 1,
    "3462(יָשַׁן)": 2,
    "3465(יָשָׁן)": 1,
    "3624(כֶּלַח)": 1,
    "3833(לָבִיא)": 1,
    "3918(לַיִשׁ)": 1,
    "5669(עָבוּר)": 1,
    "5703(עַד)": 1,
    "5769(עוֹלָם)": 1,
    "5957(עָלַם)": 1,
    "6275(עָתַק)": 2,
    "6924(קֶדֶם)": 1,
    "6927(קַדְמָה)": 1,
    "6931(קַדְמֹנִי)": 2,
    "7223(רִאשׁוֹן)": 1,
    "7350(רָחוֹק)": 1,
    "7872(שֵׂיבָה)": 1,
    "7992(שְׁלִישִׁי)": 1,
    "8027(שָׁלַשׁ)": 1,
    "8141(שָׁנָה)": 1,
    "0227(אָז)": 1,
    "0865(אֶתְמוֹל)": 1
  },
  "become": {
    "1086(בָּלָה)": 1,
    "1891(הָבַל)": 1,
    "1961(הָיָה)": 1,
    "2015(הָפַךְ)": 1,
    "3988(מָאַס)": 1,
    "4911(מָשַׁל)": 1,
    "6257(עָתַד)": 1,
    "6275(עָתַק)": 1,
    "6452(פָּסַח)": 1,
    "0444(אָלַח)": 1
  },
  "consume": {
    "1086(בָּלָה)": 1,
    "1497(גָּזַל)": 1,
    "2000(הָמַם)": 1,
    "2628(חָסַל)": 1,
    "3615(כָּלָה)": 1,
    "3617(כָּלָה)": 1,
    "4529(מָסָה)": 1,
    "4743(מָקַק)": 1,
    "5486(סוּף)": 1,
    "5487(סוּף)": 1,
    "5595(סָפָה)": 1,
    "6789(צָמַת)": 1,
    "8046(שְׁמַד)": 1,
    "8552(תָּמַם)": 1,
    "0398(אָכַל)": 1,
    "0402(אָכְלָה)": 1
  },
  "waste": {
    "1086(בָּלָה)": 1,
    "1110(בָּלַק)": 1,
    "1326(בָּתָה)": 1,
    "2522(חָלַשׁ)": 1,
    "2717(חָרַב)": 1,
    "2720(חָרֵב)": 1,
    "2721(חֹרֶב)": 1,
    "2723(חָרְבָּה)": 2,
    "3615(כָּלָה)": 1,
    "3765(כִּרְסֵם)": 1,
    "4875(מְשׁוֹאָה)": 1,
    "5327(נָצָה)": 1,
    "7582(שָׁאָה)": 2,
    "7703(שָׁדַד)": 1,
    "7736(שׁוּד)": 1,
    "8047(שַׁמָּה)": 1,
    "8074(שָׁמֵם)": 1,
    "8077(שְׁמָמָה)": 1,
    "8414(תֹּהוּ)": 1
  },
  "enjoy": {
    "1086(בָּלָה)": 1,
    "3423(יָרַשׁ)": 1,
    "7200(רָאָה)": 1,
    "7521(רָצָה)": 1
  },
  "Balah": {
    "1088(בָּלָה)": 1
  },
  "Bilhah": {
    "1090(בִּלְהָה)": 1
  },
  "terror": {
    "1091(בַּלָּהָה)": 1,
    "2847(חִתָּה)": 1,
    "2851(חִתִּית)": 1,
    "4032(מָגוֹר)": 1,
    "4172(מוֹרָא)": 1,
    "4288(מְחִתָּה)": 1,
    "4637(מַעֲרָצָה)": 1,
    "6343(פַּחַד)": 1,
    "0367(אֵימָה)": 1,
    "0928(בֶּהָלָה)": 1
  },
  "Bilhan": {
    "1092(בִּלְהָן)": 1
  },
  "tribute": {
    "1093(בְּלוֹ)": 1,
    "4060(מִדָּה)": 1,
    "4061(מִדָּה)": 1,
    "4371(מֶכֶס)": 1,
    "4522(מַס)": 1,
    "4530(מִסָּה)": 1,
    "4853(מַשָּׂא)": 1,
    "6066(עֹנֶשׁ)": 1
  },
  "Belteshazzar": {
    "1095(בֵּלְטְשַׁאצַּר)": 1,
    "1096(בֵלְטְשַׁאצַּר)": 1
  },
  "without": {
    "1097(בְּלִי)": 1,
    "1107(בִּלְעֲדֵי)": 1,
    "1372(גַּבַּחַת)": 1,
    "2351(חוּץ)": 1,
    "2435(חִיצוֹן)": 1,
    "2600(חִנָּם)": 3,
    "2714(חֵקֶר)": 1,
    "3809(לָא)": 1,
    "4682(מַצָּה)": 1,
    "6519(פרוזים)": 1,
    "7387(רֵיקָם)": 1,
    "8414(תֹּהוּ)": 1,
    "8549(תָּמִים)": 2,
    "0268(אָחוֹר)": 1,
    "0369(אִין)": 1,
    "0657(אֶפֶס)": 1
  },
  "un": {
    "1097(בְּלִי)": 1
  },
  "lack": {
    "1097(בְּלִי)": 1,
    "2637(חָסֵר)": 1,
    "2638(חָסֵר)": 1,
    "4270(מַחְסוֹר)": 1,
    "5737(עָדַר)": 1,
    "6485(פָּקַד)": 1,
    "7326(רוּשׁ)": 1
  },
  "so": {
    "1097(בְּלִי)": 1,
    "3541(כֹּה)": 1,
    "3602(כָּכָה)": 2,
    "3651(כֵּן)": 1,
    "3660(כְּנֵמָא)": 1,
    "6213(עָשָׂה)": 1,
    "7411(רָמָה)": 1,
    "0194(אוּלַי)": 1,
    "0428(אֵלֶּה)": 1,
    "0543(אָמֵן)": 1
  },
  "that": {
    "1097(בְּלִי)": 1,
    "1500(גְּזֵלָה)": 1,
    "1546(גָּלוּת)": 1,
    "1768(דִּי)": 1,
    "1797(דִּכֵּן)": 1,
    "1836(דֵּן)": 1,
    "1931(הוּא)": 1,
    "1975(הַלָּז)": 1,
    "2063(זֹאת)": 1,
    "2090(זֹה)": 1,
    "2097(זוֹ)": 1,
    "2098(זוּ)": 1,
    "2221(זֵרוּעַ)": 1,
    "2642(חֶסְרוֹן)": 1,
    "2837(חֵשֶׁק)": 1,
    "3022(יָגָע)": 1,
    "3154(יֶזַע)": 1,
    "3282(יַעַן)": 1,
    "3588(כִּי)": 1,
    "3651(כֵּן)": 1,
    "3863(לוּא)": 2,
    "3884(לוּלֵא)": 1,
    "4000(מְבוֹנִים)": 1,
    "4101(מָה)": 1,
    "4263(מַחְמָל)": 1,
    "4374(מְכַסֶּה)": 1,
    "4393(מְלֹא)": 1,
    "4465(מִמְכָּר)": 2,
    "4480(מִן)": 1,
    "4616(מַעַן)": 1,
    "4833(מִרְפָּשׂ)": 1,
    "5003(נָאַף)": 1,
    "5030(נָבִיא)": 1,
    "5187(נָטִיל)": 1,
    "5599(סָפִיחַ)": 1,
    "5668(עֲבוּר)": 2,
    "5763(עוּל)": 1,
    "6264(עָתִיד)": 1,
    "6422(פַּלְמוֹנִי)": 1,
    "6435(פֵּן)": 1,
    "6487(פִּקָּדוֹן)": 1,
    "6627(צֵאָה)": 2,
    "6631(צֶאֱצָאִים)": 1,
    "6780(צֶמַח)": 1,
    "6931(קַדְמֹנִי)": 1,
    "7137(קָרֶה)": 1,
    "7431(רֶמֶשׂ)": 1,
    "7823(שָׁחִיס)": 1,
    "7989(שַׁלִּיט)": 1,
    "8131(שְׂנֵא)": 1,
    "8437(תּוֹלָל)": 1,
    "8454(תּוּשִׁיָּה)": 1,
    "8587(תַּעֲלֻמָה)": 1,
    "8615(תִּקְוָה)": 1,
    "8618(תְּקוֹמֵם)": 1,
    "0009(אֲבֵדָה)": 1,
    "0305(אַחֲלַי)": 1,
    "0834(אֲשֶׁר)": 1
  },
  "corruption": {
    "1097(בְּלִי)": 1,
    "4889(מַשְׁחִית)": 1,
    "4893(מִשְׁחָת)": 1,
    "7845(שַׁחַת)": 1
  },
  "fodder": {
    "1098(בְּלִיל)": 1
  },
  "corn": {
    "1098(בְּלִיל)": 1,
    "1250(בַּר)": 1,
    "1637(גֹּרֶן)": 1,
    "1643(גֶּרֶשׂ)": 1,
    "1715(דָּגָן)": 1,
    "3759(כַּרְמֶל)": 1,
    "5669(עָבוּר)": 1,
    "6194(עֲרֵמָה)": 1,
    "7039(קָלִי)": 1,
    "7054(קָמָה)": 2,
    "7383(רִיפוֹת)": 1,
    "7641(שִׁבֹּלֶת)": 1,
    "7668(שֵׁבֶר)": 1,
    "0024(אָבִיב)": 1
  },
  "provender": {
    "1098(בְּלִיל)": 1,
    "1101(בָּלַל)": 1,
    "4554(מִסְפּוֹא)": 1
  },
  "Belial": {
    "1100(בְּלִיַּעַל)": 1
  },
  "wicked": {
    "1100(בְּלִיַּעַל)": 1,
    "2154(זִמָּה)": 2,
    "2162(זָמָם)": 1,
    "2617(חֶסֶד)": 1,
    "4209(מְזִמָּה)": 1,
    "4849(מִרְשַׁעַת)": 1,
    "5766(עֶוֶל)": 1,
    "5767(עַוָּל)": 1,
    "6001(עָמֵל)": 1,
    "6090(עֹצֶב)": 1,
    "7451(רַע)": 1,
    "7489(רָעַע)": 1,
    "7561(רָשַׁע)": 1,
    "7562(רֶשַׁע)": 1,
    "7563(רָשָׁע)": 2,
    "0205(אָוֶן)": 1,
    "0605(אָנַשׁ)": 1
  },
  "ungodly": {
    "1100(בְּלִיַּעַל)": 2,
    "2623(חָסִיד)": 1,
    "5760(עֲוִיל)": 1,
    "7563(רָשָׁע)": 1
  },
  "evil": {
    "1100(בְּלִיַּעַל)": 1,
    "1681(דִּבָּה)": 1,
    "3415(יָרַע)": 1,
    "7451(רַע)": 1,
    "7455(רֹעַ)": 1,
    "7489(רָעַע)": 1,
    "0205(אָוֶן)": 1
  },
  "naughty": {
    "1100(בְּלִיַּעַל)": 1,
    "1942(הַוָּה)": 1
  },
  "men": {
    "1100(בְּלִיַּעַל)": 1,
    "1368(גִּבּוֹר)": 2,
    "1416(גְּדוּד)": 1,
    "1994(הִמּוֹ)": 1,
    "2138(זָכוּר)": 1,
    "2450(חָכָם)": 1,
    "2490(חָלַל)": 1,
    "2502(חָלַץ)": 1,
    "2571(חָמַשׁ)": 1,
    "3220(יָם)": 1,
    "3453(יָשִׁישׁ)": 1,
    "3524(כַּבִּיר)": 1,
    "4962(מַת)": 1,
    "4974(מְתֹם)": 1,
    "5401(נָשַׁק)": 1,
    "5787(עִוֵּר)": 1,
    "5971(עַם)": 1,
    "7386(רֵיק)": 1,
    "7651(שֶׁבַע)": 1,
    "7891(שִׁיר)": 1,
    "0120(אָדָם)": 1,
    "0312(אַחֵר)": 1,
    "0352(אַיִל)": 1,
    "0376(אִישׁ)": 1,
    "0377(אִישׁ)": 1,
    "0381(אִישׁ  חַיִל)": 1,
    "0678(אָצִיל)": 1,
    "0739(אֲרִיאֵל)": 1,
    "0898(בָּגַד)": 1,
    "0977(בָּחַר)": 1,
    "0979(בְּחֻרִים)": 1
  },
  "mingled": {
    "1101(בָּלַל)": 1,
    "3610(כִּלְאַיִם)": 2,
    "6148(עָרַב)": 1,
    "6153(עֶרֶב)": 1
  },
  "confound": {
    "1101(בָּלַל)": 1,
    "2865(חָתַת)": 1
  },
  "anointed": {
    "1101(בָּלַל)": 1,
    "3323(יִצְהָר)": 1,
    "4473(מִמְשַׁח)": 1,
    "4888(מָשְׁחָה)": 1,
    "4899(מָשִׁיחַ)": 1
  },
  "mixed": {
    "1101(בָּלַל)": 1,
    "4107(מָהַל)": 1,
    "4469(מִמְסָךְ)": 1,
    "6154(עֵרֶב)": 1
  },
  "give": {
    "1101(בָּלַל)": 1,
    "1262(בָּרָה)": 1,
    "1478(גָּוַע)": 1,
    "1984(הָלַל)": 1,
    "3029(יֶדָא)": 1,
    "3034(יָדָה)": 1,
    "3051(יָהַב)": 2,
    "3052(יְהַב)": 1,
    "3254(יָסַף)": 1,
    "3289(יָעַץ)": 1,
    "4991(מַתַּת)": 1,
    "5068(נָדַב)": 1,
    "5301(נָפַח)": 1,
    "5414(נָתַן)": 1,
    "5415(נְתַן)": 1,
    "5462(סָגַר)": 1,
    "5534(סָכַר)": 1,
    "6030(עָנָה)": 1,
    "6237(עָשַׂר)": 1,
    "7311(רוּם)": 1,
    "7665(שָׁבַר)": 1,
    "7760(שׂוּם)": 1,
    "7761(שׂוּם)": 1,
    "7980(שָׁלַט)": 1,
    "0215(אוֹר)": 1,
    "0238(אָזַן)": 1
  },
  "tempered": {
    "1101(בָּלַל)": 1,
    "4414(מָלַח)": 1
  },
  "held": {
    "1102(בָּלַם)": 1,
    "2244(חָבָא)": 1,
    "6901(קָבַל)": 1
  },
  "gatherer": {
    "1103(בָּלַס)": 1
  },
  "swallow": {
    "1104(בָּלַע)": 1,
    "1572(גָּמָא)": 1,
    "1866(דְּרוֹר)": 1,
    "5693(עָגוּר)": 1,
    "7602(שָׁאַף)": 1
  },
  "destroy": {
    "1104(בָּלַע)": 1,
    "1641(גָּרַר)": 1,
    "1792(דָּכָא)": 1,
    "1820(דָּמָה)": 1,
    "1949(הוּם)": 1,
    "2000(הָמַם)": 1,
    "2040(הָרַס)": 1,
    "2254(חָבַל)": 1,
    "2255(חֲבַל)": 1,
    "2763(חָרַם)": 1,
    "3238(יָנָה)": 1,
    "3615(כָּלָה)": 1,
    "3772(כָּרַת)": 1,
    "4049(מְגַר)": 1,
    "4135(מוּל)": 1,
    "4229(מָחָה)": 1,
    "4889(מַשְׁחִית)": 1,
    "5255(נָסַח)": 1,
    "5362(נָקַף)": 1,
    "5395(נָשַׁם)": 1,
    "5422(נָתַץ)": 1,
    "5595(סָפָה)": 1,
    "5642(סְתַר)": 1,
    "6789(צָמַת)": 1,
    "6979(קוּר)": 1,
    "7665(שָׁבַר)": 1,
    "7703(שָׁדַד)": 1,
    "7722(שׁוֹא)": 1,
    "7843(שָׁחַת)": 1,
    "8045(שָׁמַד)": 1,
    "8074(שָׁמֵם)": 1,
    "0006(אָבַד)": 1,
    "0007(אֲבַד)": 1,
    "0816(אָשַׁם)": 1
  },
  "devour": {
    "1104(בָּלַע)": 1,
    "7462(רָעָה)": 1,
    "7602(שָׁאַף)": 1,
    "0398(אָכַל)": 1,
    "0399(אֲכַל)": 1,
    "0402(אָכְלָה)": 1
  },
  "covered": {
    "1104(בָּלַע)": 1,
    "2645(חָפָה)": 1,
    "3271(יָעַט)": 1,
    "3780(כָּשָׂה)": 1,
    "3813(לָאַט)": 1,
    "5603(סָפַן)": 1,
    "5848(עָטַף)": 1,
    "6632(צַב)": 1,
    "6823(צָפָה)": 1
  },
  "at": {
    "1104(בָּלַע)": 1,
    "1119(בְּמוֹ)": 1,
    "1157(בְּעַד)": 1,
    "1311(בָּשֵׁל)": 1,
    "1350(גָּאַל)": 1,
    "2254(חָבַל)": 1,
    "2654(חָפֵץ)": 1,
    "2853(חָתַל)": 1,
    "3276(יָעַל)": 1,
    "3467(יָשַׁע)": 1,
    "3920(לָכַד)": 1,
    "3926(לְמוֹ)": 1,
    "4118(מַהֵר)": 1,
    "4159(מוֹפֵת)": 1,
    "4171(מוּר)": 1,
    "4376(מָכַר)": 1,
    "4414(מָלַח)": 1,
    "4480(מִן)": 1,
    "4524(מֵסַב)": 1,
    "4763(מְרַאֲשׁוֹת)": 1,
    "5115(נָוָה)": 1,
    "5337(נָצַל)": 1,
    "5352(נָקָה)": 1,
    "5480(סוּךְ)": 1,
    "5705(עַד)": 1,
    "5976(עָמַד)": 1,
    "5980(עֻמָּה)": 1,
    "6119(עָקֵב)": 1,
    "6187(עֵרֶךְ)": 1,
    "6544(פָּרַע)": 1,
    "6684(צוּם)": 1,
    "6817(צָעַק)": 1,
    "6895(קָבַב)": 1,
    "7126(קָרַב)": 1,
    "7138(קָרוֹב)": 1,
    "7599(שָׁאַן)": 1,
    "7911(שָׁכַח)": 1,
    "7954(שְׁלָה)": 1,
    "7961(שָׁלֵו)": 1,
    "0413(אֵל)": 1,
    "0681(אֵצֶל)": 1
  },
  "end": {
    "1104(בָּלַע)": 1,
    "1584(גָּמַר)": 1,
    "1700(דִּבְרָה)": 1,
    "2583(חָנָה)": 1,
    "3615(כָּלָה)": 1,
    "3617(כָּלָה)": 1,
    "4100(מָה)": 1,
    "4217(מִזְרָח)": 1,
    "4616(מַעַן)": 1,
    "5239(נָלָה)": 1,
    "5331(נֶצַח)": 1,
    "5486(סוּף)": 1,
    "5490(סוֹף)": 1,
    "5491(סוֹף)": 1,
    "5703(עַד)": 1,
    "6118(עֵקֶב)": 1,
    "6285(פֵּאָה)": 1,
    "6310(פֶּה)": 1,
    "7078(קנץ)": 1,
    "7093(קֵץ)": 1,
    "7097(קָצֶה)": 1,
    "7098(קָצָה)": 1,
    "7099(קֶצֶו)": 1,
    "7117(קְצָת)": 1,
    "7118(קְצָת)": 1,
    "7999(שָׁלַם)": 1,
    "8503(תַּכְלִית)": 1,
    "8552(תָּמַם)": 1,
    "8622(תְּקוּפָה)": 1,
    "0314(אַחֲרוֹן)": 1,
    "0319(אַחֲרִית)": 1,
    "0656(אָפַס)": 1
  },
  "devouring": {
    "1105(בֶּלַע)": 1
  },
  "swallowed": {
    "1105(בֶּלַע)": 1,
    "3886(לוּעַ)": 2
  },
  "Bela": {
    "1106(בֶּלַע)": 1
  },
  "Belah": {
    "1106(בֶּלַע)": 1
  },
  "beside": {
    "1107(בִּלְעֲדֵי)": 1,
    "2108(זוּלָה)": 1,
    "5921(עַל)": 1,
    "5980(עֻמָּה)": 1,
    "6654(צַד)": 1,
    "0413(אֵל)": 1,
    "0657(אֶפֶס)": 1,
    "0681(אֵצֶל)": 1,
    "0905(בַּד)": 2
  },
  "save": {
    "1107(בִּלְעֲדֵי)": 1,
    "1115(בִּלְתִּי)": 1,
    "2108(זוּלָה)": 1,
    "2421(חָיָה)": 1,
    "3444(יְשׁוּעָה)": 1,
    "3467(יָשַׁע)": 1,
    "3861(לָהֵן)": 1,
    "4422(מָלַט)": 1,
    "8104(שָׁמַר)": 1,
    "0389(אַךְ)": 1
  },
  "Belaites": {
    "1108(בִּלְעִי)": 1
  },
  "Balaam": {
    "1109(בִּלְעָם)": 1
  },
  "Bileam": {
    "1109(בִּלְעָם)": 1
  },
  "Balak": {
    "1111(בָּלָק)": 1
  },
  "Belshazzar": {
    "1112(בֵּלְשַׁאצַּר)": 1,
    "1113(בֵּלְשַׁאצַּר)": 1
  },
  "Bilshan": {
    "1114(בִּלְשָׁן)": 1
  },
  "but": {
    "1115(בִּלְתִּי)": 1,
    "1297(בְּרַם)": 1,
    "1768(דִּי)": 1,
    "2108(זוּלָה)": 2,
    "3417(יָרַק)": 1,
    "3861(לָהֵן)": 1,
    "5705(עַד)": 1,
    "7535(רַק)": 2,
    "0061(אֲבָל)": 1,
    "0199(אוּלָם)": 2,
    "0389(אַךְ)": 1,
    "0403(אָכֵן)": 1,
    "0432(אִלּוּ)": 1,
    "0657(אֶפֶס)": 1
  },
  "except": {
    "1115(בִּלְתִּי)": 1,
    "3588(כִּי)": 1,
    "3861(לָהֵן)": 1,
    "3884(לוּלֵא)": 1,
    "7535(רַק)": 1,
    "0369(אִין)": 1,
    "0905(בַּד)": 1
  },
  "inasmuch": {
    "1115(בִּלְתִּי)": 1
  },
  "high": {
    "1116(בָּמָה)": 1,
    "1181(בעלי  במות)": 1,
    "1361(גָּבַהּ)": 1,
    "1362(גָּבָהּ)": 1,
    "1363(גֹּבַהּ)": 1,
    "1364(גָּבֹהַּ)": 1,
    "1386(גַּבְנֻנִּים)": 1,
    "1419(גָּדוֹל)": 1,
    "4605(מַעַל)": 1,
    "4791(מָרוֹם)": 3,
    "4869(מִשְׂגָּב)": 2,
    "5920(עַל)": 1,
    "5943(עִלַּי)": 2,
    "5945(עֶלְיוֹן)": 2,
    "6877(צָרִיחַ)": 1,
    "6967(קוֹמָה)": 1,
    "7311(רוּם)": 1,
    "7312(רוּם)": 1,
    "7315(רוֹם)": 1,
    "7319(רוֹמְמָה)": 1,
    "7413(רָמָה)": 1,
    "7682(שָׂגַב)": 1,
    "8192(שָׁפָה)": 1,
    "8205(שְׁפִי)": 1,
    "8564(תַּמְרוּרִים)": 1,
    "0753(אֹרֶךְ)": 1
  },
  "heights": {
    "1116(בָּמָה)": 1
  },
  "waves": {
    "1116(בָּמָה)": 1,
    "4867(מִשְׁבָּר)": 1
  },
  "Bamah": {
    "1117(במה)": 1
  },
  "Bimhal": {
    "1118(בִּמְהָל)": 1
  },
  "into": {
    "1119(בְּמוֹ)": 1,
    "1750(דּוּץ)": 1,
    "1751(דּוּק)": 1,
    "3533(כָּבַשׁ)": 2,
    "3670(כָּנַף)": 1,
    "5408(נָתַח)": 1,
    "5528(סָכַל)": 1,
    "6284(פָּאָה)": 1,
    "6315(פּוּחַ)": 1,
    "8432(תָּוֶךְ)": 1,
    "0413(אֵל)": 1
  },
  "through": {
    "1119(בְּמוֹ)": 1,
    "1157(בְּעַד)": 1,
    "1234(בָּקַע)": 1,
    "1333(בָּתַק)": 1,
    "1811(דָּלַף)": 1,
    "1856(דָּקַר)": 2,
    "2040(הָרַס)": 1,
    "2498(חָלַף)": 1,
    "2944(טָעַן)": 1,
    "3384(יָרָה)": 1,
    "4272(מָחַץ)": 3,
    "5344(נָקַב)": 2,
    "5674(עָבַר)": 1,
    "5921(עַל)": 1,
    "6398(פָּלַח)": 1,
    "7684(שְׁגָגָה)": 1,
    "7686(שָׁגָה)": 1,
    "7751(שׁוּט)": 1,
    "8432(תָּוֶךְ)": 1
  },
  "Bamoth": {
    "1120(בָּמוֹת)": 1
  },
  "Baal": {
    "1120(בָּמוֹת)": 1,
    "1168(בַּעַל)": 1
  },
  "Bamothbaal": {
    "1120(בָּמוֹת)": 1
  },
  "children": {
    "1121(בֵּן)": 1,
    "1123(בֵּן)": 1,
    "1129(בָּנָה)": 2,
    "1323(בַּת)": 1,
    "2138(זָכוּר)": 1,
    "2945(טַף)": 1,
    "3211(יָלִיד)": 1,
    "5288(נַעַר)": 1,
    "5759(עֲוִיל)": 1,
    "5768(עוֹלֵל)": 1,
    "5953(עָלַל)": 1,
    "7908(שְׁכוֹל)": 1,
    "7909(שַׁכּוּל)": 1,
    "7921(שָׁכֹל)": 2
  },
  "man": {
    "1121(בֵּן)": 1,
    "1167(בַּעַל)": 2,
    "1368(גִּבּוֹר)": 4,
    "1397(גֶּבֶר)": 2,
    "1399(גְּבַר)": 1,
    "1400(גְּבַר)": 1,
    "1419(גָּדוֹל)": 1,
    "1538(גֻּלְגֹּלֶת)": 1,
    "2145(זָכָר)": 1,
    "2205(זָקֵן)": 2,
    "2428(חַיִל)": 1,
    "2450(חָכָם)": 1,
    "2451(חָכְמָה)": 1,
    "2491(חָלָל)": 1,
    "2623(חָסִיד)": 1,
    "3206(יֶלֶד)": 1,
    "4191(מוּת)": 1,
    "4542(מִסְכֵּן)": 1,
    "5036(נָבָל)": 1,
    "5288(נַעַר)": 1,
    "5315(נֶפֶשׁ)": 1,
    "5680(עִבְרִי)": 1,
    "5958(עֶלֶם)": 1,
    "6041(עָנִי)": 1,
    "6223(עָשִׁיר)": 1,
    "6662(צַדִּיק)": 1,
    "7326(רוּשׁ)": 1,
    "7395(רַכָּב)": 1,
    "7563(רָשָׁע)": 1,
    "7696(שָׁגַע)": 1,
    "7910(שִׁכּוֹר)": 1,
    "7916(שָׂכִיר)": 1,
    "0034(אֶבְיוֹן)": 1,
    "0120(אָדָם)": 1,
    "0191(אֱוִיל)": 1,
    "0312(אַחֵר)": 1,
    "0376(אִישׁ)": 1,
    "0582(אֱנוֹשׁ)": 1,
    "0606(אֵנֶשׁ)": 1,
    "0732(אָרַח)": 1,
    "0734(אֹרַח)": 1,
    "0898(בָּגַד)": 1,
    "0970(בָּחוּר)": 1
  },
  "young": {
    "1121(בֵּן)": 2,
    "1123(בֵּן)": 1,
    "1241(בָּקָר)": 2,
    "1469(גּוֹזָל)": 2,
    "1482(גּוּר)": 1,
    "3127(יוֹנֶקֶת)": 1,
    "3206(יֶלֶד)": 2,
    "3242(יְנִיקָה)": 1,
    "3715(כְּפִיר)": 1,
    "3833(לָבִיא)": 1,
    "5288(נַעַר)": 3,
    "5289(נַעַר)": 1,
    "5291(נַעֲרָה)": 2,
    "5759(עֲוִיל)": 1,
    "5763(עוּל)": 3,
    "5895(עַיִר)": 1,
    "5958(עֶלֶם)": 1,
    "6082(עֹפֶר)": 1,
    "6499(פַּר)": 1,
    "6810(צָעִיר)": 1,
    "6996(קָטָן)": 1,
    "7921(שָׁכֹל)": 1,
    "7988(שִׁלְיָה)": 1,
    "0667(אֶפְרֹחַ)": 2,
    "0970(בָּחוּר)": 2,
    "0979(בְּחֻרִים)": 1
  },
  "stranger": {
    "1121(בֵּן)": 1,
    "1481(גּוּר)": 1,
    "1616(גָּר)": 3,
    "2114(זוּר)": 2,
    "4033(מָגוּר)": 1,
    "5235(נֶכֶר)": 1,
    "5236(נֵכָר)": 2,
    "5237(נָכְרִי)": 2,
    "8453(תּוֹשָׁב)": 1
  },
  "people": {
    "1121(בֵּן)": 1,
    "1471(גּוֹי)": 1,
    "3816(לְאֹם)": 1,
    "5712(עֵדָה)": 1,
    "5971(עַם)": 2,
    "5972(עַם)": 1,
    "6153(עֶרֶב)": 1,
    "0523(אֻמָּה)": 1
  },
  "Ben": {
    "1122(בֵּן)": 1
  },
  "captives": {
    "1123(בֵּן)": 1,
    "1546(גָּלוּת)": 1,
    "7622(שְׁבוּת)": 1
  },
  "build": {
    "1124(בְּנָא)": 1,
    "1129(בָּנָה)": 2
  },
  "building": {
    "1124(בְּנָא)": 1,
    "1140(בִּנְיָה)": 1,
    "1146(בִּנְיָן)": 1,
    "1147(בִּנְיָן)": 1,
    "4746(מְקָרֶה)": 1
  },
  "builded": {
    "1124(בְּנָא)": 1
  },
  "make": {
    "1124(בְּנָא)": 1,
    "1156(בְּעָא)": 1,
    "1238(בָּקַק)": 1,
    "1240(בְּקַר)": 1,
    "1254(בָּרָא)": 2,
    "1272(בָּרַח)": 1,
    "1288(בָּרַךְ)": 1,
    "1443(גָּדַר)": 1,
    "1891(הָבַל)": 1,
    "1949(הוּם)": 1,
    "1970(הָכַר)": 1,
    "1974(הִלּוּל)": 1,
    "2015(הָפַךְ)": 1,
    "2325(חוּב)": 1,
    "2470(חָלָה)": 1,
    "2502(חָלַץ)": 1,
    "2604(חֲנַן)": 1,
    "2620(חָסָה)": 1,
    "2648(חָפַז)": 1,
    "2763(חָרַם)": 1,
    "2834(חָשַׂף)": 1,
    "2939(טְעַם)": 1,
    "3034(יָדָה)": 1,
    "3331(יָצַע)": 1,
    "3335(יָצַר)": 1,
    "3474(יָשַׁר)": 1,
    "3510(כָּאַב)": 1,
    "3635(כְּלל)": 1,
    "3699(כָּסַס)": 1,
    "3738(כָּרָה)": 1,
    "3772(כָּרַת)": 1,
    "3823(לָבַב)": 1,
    "3835(לָבַן)": 3,
    "3898(לָחַם)": 1,
    "4120(מְהֵרָה)": 1,
    "4427(מָלַךְ)": 1,
    "5034(נָבֵל)": 1,
    "5106(נוֹא)": 1,
    "5107(נוּב)": 1,
    "5239(נָלָה)": 1,
    "5376(נְשָׂא)": 1,
    "5425(נָתַר)": 1,
    "5528(סָכַל)": 1,
    "6168(עָרָה)": 1,
    "6209(עָרַר)": 1,
    "6213(עָשָׂה)": 1,
    "6257(עָתַד)": 1,
    "6466(פָעַל)": 1,
    "6476(פָּצַח)": 1,
    "6509(פָּרָה)": 1,
    "6565(פָּרַר)": 1,
    "6590(פְּשַׁר)": 1,
    "6671(צָהַר)": 1,
    "6994(קָטֹן)": 1,
    "7077(קָנַן)": 1,
    "7139(קָרַח)": 2,
    "7292(רָהַב)": 1,
    "7301(רָוָה)": 1,
    "7337(רָחַב)": 1,
    "7543(רָקַח)": 1,
    "7735(שׂוּג)": 1,
    "7753(שׂוּךְ)": 1,
    "7760(שׂוּם)": 1,
    "8080(שָׁמַן)": 1,
    "8257(שָׁקַע)": 1,
    "8295(שָׂרַט)": 1,
    "8323(שָׂרַר)": 1,
    "8626(תָּקַן)": 1,
    "8631(תְּקֵף)": 1,
    "0686(אָצַר)": 1
  },
  "Abinadab": {
    "1125(בֶּן־אֲבִֽינָדָב)": 1,
    "0041(אֲבִינָדָב)": 1
  },
  "Benoni": {
    "1126(בֵּן–אוֹנִי)": 1
  },
  "Geber": {
    "1127(בֶּן־גֶּבֶר)": 1,
    "1398(גֶּבֶר)": 1
  },
  "Dekar": {
    "1128(בֶּן־דֶּקֶר)": 1,
    "1857(דֶּקֶר)": 1
  },
  "builder": {
    "1129(בָּנָה)": 1
  },
  "made": {
    "1129(בָּנָה)": 1,
    "1809(דָּלַל)": 1,
    "1854(דָּקַק)": 1,
    "1878(דָּשֵׁן)": 1,
    "2026(הָרַג)": 1,
    "2302(חָדָה)": 1,
    "2554(חָמַס)": 1,
    "2637(חָסֵר)": 1,
    "2672(חָצַב)": 1,
    "3322(יָצַג)": 1,
    "3510(כָּאַב)": 1,
    "3513(כָּבַד)": 1,
    "3634(כָּלַל)": 1,
    "3722(כָּפַר)": 1,
    "3823(לָבַב)": 1,
    "4427(מָלַךְ)": 1,
    "5010(נָאַר)": 1,
    "5087(נָדַר)": 1,
    "5414(נָתַן)": 1,
    "5549(סָלַל)": 1,
    "5648(עֲבַד)": 1,
    "6087(עָצַב)": 1,
    "6339(פָּזַז)": 1,
    "6419(פָּלַל)": 1,
    "6424(פָּלַס)": 1,
    "6544(פָּרַע)": 1,
    "6555(פָּרַץ)": 1,
    "6584(פָּשַׁט)": 1,
    "6966(קוּם)": 1,
    "7194(קָשַׁר)": 1,
    "7502(רָפַד)": 1,
    "7554(רָקַע)": 1,
    "7739(שְׁוָה)": 1,
    "7761(שׂוּם)": 1,
    "7786(שָׂרַר)": 1,
    "7896(שִׁית)": 1,
    "8313(שָׂרַף)": 1,
    "0724(אֲרוּכָה)": 1,
    "0729(אָרַז)": 1
  },
  "built": {
    "1129(בָּנָה)": 1
  },
  "again": {
    "1129(בָּנָה)": 1,
    "1353(גְּאֻלָּה)": 1,
    "1571(גַּם)": 1,
    "1906(הֵד)": 1,
    "1946(הוּךְ)": 1,
    "1949(הוּם)": 1,
    "2029(הָרָה)": 1,
    "2498(חָלַף)": 1,
    "3254(יָסַף)": 1,
    "5750(עוֹד)": 1,
    "6965(קוּם)": 1,
    "7725(שׁוּב)": 1,
    "7999(שָׁלַם)": 1,
    "8138(שָׁנָה)": 1,
    "8145(שֵׁנִי)": 1,
    "8579(תִּנְיָנוּת)": 1,
    "0322(אֲחֹרַנִּית)": 1
  },
  "repair": {
    "1129(בָּנָה)": 1,
    "2318(חָדַשׁ)": 1,
    "2388(חָזַק)": 1,
    "2394(חָזְקָה)": 1,
    "0918(בָּדַק)": 1
  },
  "set": {
    "1129(בָּנָה)": 1,
    "1197(בָּעַר)": 1,
    "1379(גָּבַל)": 2,
    "1713(דָּגַל)": 1,
    "1994(הִמּוֹ)": 1,
    "2211(זְקַף)": 1,
    "2232(זָרַע)": 1,
    "2707(חָקָה)": 1,
    "2710(חָקַק)": 1,
    "2836(חָשַׁק)": 1,
    "3240(יָנַח)": 1,
    "3245(יָסַד)": 1,
    "3259(יָעַד)": 1,
    "3276(יָעַל)": 1,
    "3320(יָצַב)": 1,
    "3322(יָצַג)": 1,
    "3332(יָצַק)": 1,
    "3341(יָצַת)": 1,
    "3365(יָקַר)": 1,
    "3427(יָשַׁב)": 1,
    "3559(כּוּן)": 1,
    "3635(כְּלל)": 1,
    "3857(לָהַט)": 1,
    "4142(מוּסַבָה)": 1,
    "4390(מָלָא)": 1,
    "4394(מִלֻּא)": 1,
    "4427(מָלַךְ)": 2,
    "4483(מְנָא)": 1,
    "4487(מָנָה)": 1,
    "4853(מַשָּׂא)": 1,
    "4889(מַשְׁחִית)": 1,
    "4916(מִשְׁלוֹחַ)": 1,
    "5079(נִדָּה)": 1,
    "5117(נוּחַ)": 2,
    "5183(נַחַת)": 1,
    "5258(נָסַךְ)": 2,
    "5265(נָסַע)": 2,
    "5324(נָצַב)": 2,
    "5329(נָצַח)": 1,
    "5414(נָתַן)": 1,
    "5473(סוּג)": 1,
    "5496(סוּת)": 1,
    "5526(סָכַךְ)": 1,
    "5564(סָמַךְ)": 1,
    "5774(עוּף)": 1,
    "5975(עָמַד)": 1,
    "6187(עֵרֶךְ)": 3,
    "6395(פָּלָה)": 1,
    "6485(פָּקַד)": 1,
    "6544(פָּרַע)": 1,
    "6584(פָּשַׁט)": 1,
    "6605(פָּתַח)": 1,
    "6949(קָהָה)": 1,
    "6965(קוּם)": 1,
    "6966(קוּם)": 2,
    "7313(רוּם)": 1,
    "7392(רָכַב)": 1,
    "7660(שָׁבַץ)": 1,
    "7737(שָׁוָה)": 1,
    "7760(שׂוּם)": 2,
    "7896(שִׁית)": 1,
    "7918(שָׁכַך)": 1,
    "7931(שָׁכַן)": 1,
    "7947(שָׁלַב)": 1,
    "7971(שָׁלַח)": 1,
    "8239(שָׁפַת)": 1,
    "8371(שָׁתַת)": 1,
    "8427(תָּוָה)": 1,
    "8626(תָּקַן)": 1
  },
  "have": {
    "1129(בָּנָה)": 1,
    "1167(בַּעַל)": 1,
    "2100(זוּב)": 2,
    "2266(חָבַר)": 1,
    "2550(חָמַל)": 1,
    "2620(חָסָה)": 1,
    "2637(חָסֵר)": 1,
    "2655(חָפֵץ)": 1,
    "2818(חֲשַׁח)": 1,
    "3426(יֵשׁ)": 1,
    "3510(כָּאַב)": 1,
    "3932(לָעַג)": 1,
    "4415(מְלַח)": 1,
    "4833(מִרְפָּשׂ)": 1,
    "5157(נָחַל)": 1,
    "5308(נְפַל)": 1,
    "5486(סוּף)": 1,
    "7761(שׂוּם)": 1,
    "7786(שָׂרַר)": 1,
    "7923(שִׁכֻּלִים)": 2,
    "7981(שְׁלֵט)": 2
  },
  "obtain": {
    "1129(בָּנָה)": 1,
    "5381(נָשַׂג)": 1,
    "6329(פּוּק)": 1
  },
  "surely": {
    "1129(בָּנָה)": 1,
    "1481(גּוּר)": 1,
    "1644(גָּרַשׁ)": 1,
    "2026(הָרַג)": 1,
    "2421(חָיָה)": 1,
    "2717(חָרַב)": 1,
    "2963(טָרַף)": 1,
    "3588(כִּי)": 1,
    "3651(כֵּן)": 1,
    "4117(מָהַר)": 1,
    "4191(מוּת)": 1,
    "4422(מָלַט)": 1,
    "4427(מָלַךְ)": 1,
    "5034(נָבֵל)": 2,
    "5062(נָגַף)": 1,
    "5358(נָקַם)": 1,
    "5381(נָשַׂג)": 1,
    "5619(סָקַל)": 1,
    "5641(סָתַר)": 1,
    "5670(עָבַט)": 1,
    "5800(עָזַב)": 1,
    "5844(עָטָה)": 1,
    "6064(עָנַשׁ)": 1,
    "6801(צָנַף)": 1,
    "6908(קָבַץ)": 1,
    "6965(קוּם)": 1,
    "7167(קָרַע)": 1,
    "7355(רָחַם)": 1,
    "7535(רַק)": 1,
    "7936(שָׂכַר)": 1,
    "0006(אָבַד)": 1,
    "0199(אוּלָם)": 1,
    "0389(אַךְ)": 1,
    "0403(אָכֵן)": 1,
    "0518(אִם)": 1,
    "0539(אָמַן)": 1,
    "0551(אָמְנָם)": 1,
    "0983(בֶּטַח)": 1
  },
  "Benhadad": {
    "1130(בֶּן־הֲדַד)": 1
  },
  "Binnui": {
    "1131(בִּנּוּי)": 1
  },
  "Benzoheth": {
    "1132(בֶּן־זוֹחֵת)": 1
  },
  "Hur": {
    "1133(בֶּן־חוּר)": 1,
    "2354(חוּר)": 1
  },
  "Benhail": {
    "1134(בֶּן־חַיִל)": 1
  },
  "Benhanan": {
    "1135(בֶּן־חָנָן)": 1
  },
  "Hesed": {
    "1136(בֶּן־חֶסֶד)": 1
  },
  "Bani": {
    "1137(בָּנִי)": 1
  },
  "Bunni": {
    "1138(בֻּנִּי)": 1
  },
  "Beneberak": {
    "1139(בְּנֵי־בְרַק)": 1
  },
  "Benaiah": {
    "1141(בְּנָיָה)": 1
  },
  "Benejaakan": {
    "1142(בְּנֵי  יַעֲקָן)": 1
  },
  "champion": {
    "1143(בֵּנַיִם)": 1,
    "1368(גִּבּוֹר)": 1
  },
  "Benjamin": {
    "1144(בִּנְיָמִין)": 1,
    "1145(בֶּן–הַיְמִינִי)": 1
  },
  "Benjamite": {
    "1145(בֶּן–הַיְמִינִי)": 2
  },
  "Beninu": {
    "1148(בְּנִינוּ)": 1
  },
  "be": {
    "1149(בְּנַס)": 1,
    "1932(הוּא)": 1,
    "1933(הָוָה)": 4,
    "1934(הֲוָה)": 1,
    "2141(זָכַךְ)": 1,
    "2296(חָגַר)": 1,
    "2470(חָלָה)": 2,
    "2486(חָלִילָה)": 2,
    "3334(יָצַר)": 3,
    "3426(יֵשׁ)": 1,
    "3670(כָּנַף)": 1,
    "3823(לָבַב)": 1,
    "3835(לָבַן)": 2,
    "3863(לוּא)": 1,
    "4033(מָגוּר)": 1,
    "5976(עָמַד)": 1,
    "6188(עָרֵל)": 1,
    "6751(צָלַל)": 1,
    "6819(צָעַר)": 1,
    "6990(קטט)": 1,
    "7034(קָלָה)": 1,
    "7693(שָׁגַל)": 1,
    "7876(שָׁיָה)": 1,
    "8159(שָׁעָה)": 1,
    "8175(שָׂעַר)": 2,
    "0194(אוּלַי)": 2,
    "0383(אִיתַי)": 1,
    "0539(אָמַן)": 2,
    "0543(אָמֵן)": 1
  },
  "angry": {
    "1149(בְּנַס)": 1,
    "2194(זָעַם)": 1,
    "2734(חָרָה)": 1,
    "2787(חָרַר)": 1,
    "3707(כָּעַס)": 1,
    "3708(כַּעַס)": 1,
    "4751(מַר)": 1,
    "6225(עָשֵׁן)": 1,
    "7107(קָצַף)": 1,
    "0599(אָנַףּ)": 1,
    "0639(אַף)": 1
  },
  "Binea": {
    "1150(בִּנְעָא)": 1
  },
  "Benammi": {
    "1151(בֶּן־עַמִּי)": 1
  },
  "Besodeiah": {
    "1152(בְּסוֹדְיָה)": 1
  },
  "Besai": {
    "1153(בֵּסַי)": 1
  },
  "unripe": {
    "1154(בֵּסֶר)": 1
  },
  "grape": {
    "1154(בֵּסֶר)": 1,
    "1155(בֹּסֶר)": 1,
    "5563(סְמָדַר)": 1,
    "5955(עֹלֵלוֹת)": 1,
    "6025(עֵנָב)": 1,
    "6528(פֶּרֶט)": 1
  },
  "sour": {
    "1155(בֹּסֶר)": 1
  },
  "seek": {
    "1156(בְּעָא)": 1,
    "1239(בָּקַר)": 1,
    "1243(בַּקָּרָה)": 1,
    "1245(בָּקַשׁ)": 2,
    "1556(גָּלַל)": 1,
    "1875(דָּרַשׁ)": 1,
    "2713(חָקַר)": 2,
    "7125(קָרָא)": 1,
    "7836(שָׁחַר)": 3,
    "8446(תּוּר)": 1
  },
  "ask": {
    "1156(בְּעָא)": 1,
    "1245(בָּקַשׁ)": 1,
    "7592(שָׁאַל)": 1,
    "7593(שְׁאֵל)": 1
  },
  "desire": {
    "1156(בְּעָא)": 1,
    "1245(בָּקַשׁ)": 1,
    "2530(חָמַד)": 1,
    "2532(חֶמְדָּה)": 1,
    "2654(חָפֵץ)": 1,
    "2655(חָפֵץ)": 1,
    "2656(חֵפֶץ)": 1,
    "2836(חָשַׁק)": 1,
    "2837(חֵשֶׁק)": 2,
    "3700(כָּסַף)": 1,
    "4261(מַחְמָד)": 1,
    "4862(מִשְׁאָלָה)": 1,
    "5315(נֶפֶשׁ)": 1,
    "7522(רָצוֹן)": 1,
    "7592(שָׁאַל)": 1,
    "7602(שָׁאַף)": 2,
    "8378(תַּאֲוָה)": 1,
    "8420(תָּו)": 1,
    "8669(תְּשׁוּקָה)": 1,
    "0001(אָב)": 1,
    "0015(אָבָה)": 1,
    "0035(אֲבִיּוֹנָה)": 1,
    "0176(אַו)": 1,
    "0183(אָוָה)": 1,
    "0185(אַוָּה)": 1
  },
  "pray": {
    "1156(בְּעָא)": 1,
    "2470(חָלָה)": 1,
    "3863(לוּא)": 1,
    "4994(נָא)": 1,
    "6279(עָתַר)": 1,
    "6419(פָּלַל)": 1,
    "6739(צְלָה)": 1,
    "7878(שִׂיחַ)": 1,
    "0577(אָנָּא)": 1
  },
  "request": {
    "1156(בְּעָא)": 1,
    "1245(בָּקַשׁ)": 1,
    "1246(בַּקָּשָׁה)": 1,
    "7592(שָׁאַל)": 1,
    "7596(שְׁאֵלָה)": 1,
    "0782(אֲרֶשֶׁת)": 1
  },
  "petition": {
    "1156(בְּעָא)": 1,
    "1159(בָּעוּ)": 1,
    "4862(מִשְׁאָלָה)": 1,
    "7596(שְׁאֵלָה)": 1
  },
  "upon": {
    "1157(בְּעַד)": 1,
    "1869(דָּרַךְ)": 1,
    "2974(יָאַל)": 1,
    "3847(לָבַשׁ)": 1,
    "3926(לְמוֹ)": 1,
    "4132(מוֹט)": 1,
    "4605(מַעַל)": 1,
    "4758(מַרְאֶה)": 1,
    "4894(מִשְׁטוֹחַ)": 1,
    "5391(נָשַׁךְ)": 1,
    "5921(עַל)": 1,
    "5922(עַל)": 1,
    "5978(עִמָּד)": 1,
    "6440(פָּנִים)": 1,
    "6584(פָּשַׁט)": 1,
    "0413(אֵל)": 1,
    "0854(אֵת)": 1
  },
  "about": {
    "1157(בְּעַד)": 1,
    "1247(בַּר)": 1,
    "1754(דּוּר)": 1,
    "2280(חָבַשׁ)": 1,
    "2559(חָמַק)": 1,
    "3803(כָּתַר)": 1,
    "4141(מוּסַב)": 1,
    "4524(מֵסַב)": 2,
    "5027(נָבַט)": 1,
    "5048(נֶגֶד)": 1,
    "5362(נָקַף)": 3,
    "5437(סָבַב)": 1,
    "5439(סָבִיב)": 4,
    "5473(סוּג)": 1,
    "5503(סָחַר)": 1,
    "5922(עַל)": 1,
    "7751(שׁוּט)": 1,
    "8543(תְּמוֹל)": 1,
    "8622(תְּקוּפָה)": 1,
    "0235(אָזַל)": 1,
    "0247(אָזַר)": 2
  },
  "enquire": {
    "1158(בָּעָה)": 1,
    "1239(בָּקַר)": 1,
    "1240(בְּקַר)": 1,
    "1875(דָּרַשׁ)": 1,
    "7592(שָׁאַל)": 1
  },
  "boil": {
    "1158(בָּעָה)": 1,
    "1310(בָּשַׁל)": 1,
    "7570(רָתַח)": 1,
    "7822(שִׁחִין)": 1
  },
  "sought": {
    "1158(בָּעָה)": 1,
    "1245(בָּקַשׁ)": 1
  },
  "swelling": {
    "1158(בָּעָה)": 1,
    "1346(גַּאֲוָה)": 1,
    "1347(גָּאוֹן)": 1
  },
  "Beor": {
    "1160(בְּעוֹר)": 1
  },
  "terrors": {
    "1161(בִּעוּתִים)": 1,
    "2283(חָגָּא)": 1,
    "4048(מָגַר)": 1
  },
  "Boaz": {
    "1162(בֹּעַז)": 1
  },
  "kick": {
    "1163(בָּעַט)": 1
  },
  "grave": {
    "1164(בְּעִי)": 1,
    "2710(חָקַק)": 1,
    "6603(פִּתּוּחַ)": 1,
    "6605(פָּתַח)": 1,
    "6900(קְבוּרָה)": 1,
    "6913(קֶבֶר)": 1,
    "7585(שְׁאוֹל)": 1,
    "7845(שַׁחַת)": 1
  },
  "beast": {
    "1165(בְּעִִיר)": 1,
    "2123(זִיז)": 1,
    "2416(חַי)": 1,
    "2423(חֵיוָא)": 1,
    "2874(טֶבַח)": 1,
    "3753(כִּרְכָּרָה)": 1,
    "4806(מְרִיא)": 2,
    "7409(רֶכֶשׁ)": 1,
    "0929(בְּהֵמָה)": 1
  },
  "cattle": {
    "1165(בְּעִִיר)": 1,
    "1241(בָּקָר)": 1,
    "4399(מְלָאכָה)": 1,
    "4735(מִקְנֶה)": 1,
    "4806(מְרִיא)": 1,
    "6629(צֹאן)": 1,
    "7716(שֶׂה)": 1,
    "0929(בְּהֵמָה)": 1
  },
  "marry": {
    "1166(בָּעַל)": 1,
    "2992(יִבֵּם)": 1
  },
  "husband": {
    "1166(בָּעַל)": 1,
    "1167(בַּעַל)": 1,
    "2860(חָתָן)": 1,
    "2992(יִבֵּם)": 1,
    "2993(יָבָם)": 1,
    "7453(רֵעַ)": 1,
    "0376(אִישׁ)": 1
  },
  "dominion": {
    "1166(בָּעַל)": 1,
    "4474(מִמְשָׁל)": 1,
    "4475(מֶמְשָׁלָה)": 2,
    "4896(מִשְׁטָר)": 1,
    "4910(מָשַׁל)": 1,
    "4915(מֹשֶׁל)": 1,
    "7287(רָדָה)": 1,
    "7300(רוּד)": 1,
    "7980(שָׁלַט)": 1,
    "7985(שָׁלְטָן)": 1
  },
  "wife": {
    "1166(בָּעַל)": 2,
    "1733(דּוֹדָה)": 1,
    "2994(יְבֵמֶת)": 1,
    "7695(שֵׁגָל)": 1,
    "0802(אִשָּׁה)": 1
  },
  "married": {
    "1166(בָּעַל)": 1,
    "3947(לָקַח)": 1,
    "0802(אִשָּׁה)": 1
  },
  "Beulah": {
    "1166(בָּעַל)": 1
  },
  "owner": {
    "1167(בַּעַל)": 1,
    "7069(קָנָה)": 1,
    "0113(אָדוֹן)": 1
  },
  "master": {
    "1167(בַּעַל)": 1,
    "5782(עוּר)": 1,
    "7229(רַב)": 1,
    "0113(אָדוֹן)": 1
  },
  "given": {
    "1167(בַּעַל)": 1,
    "1214(בָּצַע)": 1,
    "1576(גְּמוּל)": 1,
    "2505(חָלַק)": 1,
    "3052(יְהַב)": 1,
    "5221(נָכָה)": 1
  },
  "adversary": {
    "1167(בַּעַל)": 1,
    "6862(צַר)": 1,
    "6869(צָרָה)": 1,
    "6887(צָרַר)": 1,
    "7853(שָׂטַן)": 1,
    "7854(שָׂטָן)": 1
  },
  "archers": {
    "1167(בַּעַל)": 1,
    "2671(חֵץ)": 1,
    "2686(חָצַץ)": 1,
    "3384(יָרָה)": 1,
    "7198(קֶשֶׁת)": 3
  },
  "babbler": {
    "1167(בַּעַל)": 1,
    "3956(לָשׁוֹן)": 1
  },
  "bird": {
    "1167(בַּעַל)": 1,
    "5775(עוֹף)": 1,
    "5861(עַיִט)": 2,
    "6833(צִפּוֹר)": 1
  },
  "captain": {
    "1167(בַּעַל)": 1,
    "2951(טִפְסַר)": 1,
    "3746(כָּרִי)": 1,
    "5057(נָגִיד)": 1,
    "5387(נָשִׂיא)": 1,
    "6346(פֶּחָה)": 1,
    "6347(פֶּחָה)": 1,
    "7101(קָצִין)": 1,
    "7218(רֹאשׁ)": 1,
    "7227(רַב)": 1,
    "7229(רַב)": 1,
    "7990(שַׁלִּיט)": 1,
    "7991(שָׁלִישׁ)": 1,
    "8269(שַׂר)": 1
  },
  "confederate": {
    "1167(בַּעַל)": 1,
    "1285(בְּרִית)": 2,
    "5117(נוּחַ)": 1
  },
  "Baalim": {
    "1168(בַּעַל)": 1
  },
  "chancellor": {
    "1169(בְּעֵל)": 1,
    "2942(טְעֵם)": 1
  },
  "Baalberith": {
    "1170(בַּעַל  בְּרִית)": 1
  },
  "Baalgad": {
    "1171(בַּעַל  גַּד)": 1
  },
  "mistress": {
    "1172(בַּעֲלָה)": 1,
    "1404(גְּבֶרֶת)": 1
  },
  "hath": {
    "1172(בַּעֲלָה)": 1,
    "1933(הָוָה)": 1,
    "2088(זֶה)": 1,
    "2100(זוּב)": 1,
    "7989(שַׁלִּיט)": 1,
    "0413(אֵל)": 1
  },
  "familiar": {
    "1172(בַּעֲלָה)": 1,
    "0178(אוֹב)": 1
  },
  "spirit": {
    "1172(בַּעֲלָה)": 1,
    "5397(נְשָׁמָה)": 1,
    "7307(רוּחַ)": 1,
    "7308(רוּחַ)": 1,
    "0178(אוֹב)": 1
  },
  "Baalah": {
    "1173(בַּעֲלָה)": 1
  },
  "Baalhamon": {
    "1174(בַּעַל  הָמוֹן)": 1
  },
  "Aloth": {
    "1175(בְּעָלוֹת)": 1
  },
  "Bealoth": {
    "1175(בְּעָלוֹת)": 1
  },
  "Baalzebub": {
    "1176(בַּעַל  זְבוּב)": 1
  },
  "Baalhanan": {
    "1177(בַּעַל  חָנָן)": 1
  },
  "Baalhazor": {
    "1178(בַּעַל  חָצוֹר)": 1
  },
  "Baalhermon": {
    "1179(בַּעַל  חֶרְמוֹן)": 1
  },
  "Baali": {
    "1180(בַּעְלִּי)": 1
  },
  "lords": {
    "1181(בעלי  במות)": 1,
    "7300(רוּד)": 1,
    "8269(שַׂר)": 1
  },
  "places": {
    "1181(בעלי  במות)": 1,
    "1610(גַּף)": 1,
    "1921(הָדַר)": 1,
    "2513(חֶלְקָה)": 1,
    "2723(חָרְבָּה)": 3,
    "2788(חֲרֵרִים)": 1,
    "3027(יָד)": 1,
    "4018(מְבַשְּׁלָה)": 1,
    "4095(מַדְרֵגָה)": 1,
    "4108(מַהֲלָךְ)": 1,
    "4186(מוֹשָׁב)": 1,
    "4278(מֶחְקָר)": 1,
    "4285(מַחְשָׁךְ)": 1,
    "4388(מַכְתֵשׁ)": 1,
    "4526(מִסְגֶּרֶת)": 1,
    "4565(מִסְתָּר)": 1,
    "4693(מָצוֹר)": 1,
    "4791(מָרוֹם)": 2,
    "4857(מַשְׁאָב)": 1,
    "4924(מִשְׁמָן)": 1,
    "4999(נָאָה)": 1,
    "6706(צְחִיחַ)": 1,
    "6723(צִיָּה)": 1,
    "6845(צָפַן)": 1,
    "6877(צָרִיחַ)": 1,
    "7339(רְחֹב)": 1,
    "7406(רֶכֶס)": 1,
    "8415(תְּהוֹם)": 1
  },
  "Beeliada": {
    "1182(בְּעֶלְיָדָע)": 1
  },
  "Bealiah": {
    "1183(בַּעַלְיָה)": 1
  },
  "Baale": {
    "1184(בַּעֲלֵי  יְהוּדָה)": 1
  },
  "Judah": {
    "1184(בַּעֲלֵי  יְהוּדָה)": 1,
    "3061(יְהוּד)": 1,
    "3063(יְהוּדָה)": 1,
    "3064(יְהוּדִי)": 1
  },
  "Baalis": {
    "1185(בַּעֲלִיס)": 1
  },
  "Baalmeon": {
    "1186(בַּעַל  מְעוֹן)": 1
  },
  "Baalpeor": {
    "1187(בַּעַל  פְּעוֹר)": 1
  },
  "Baalperazim": {
    "1188(בַּעַל־פְּרָצִים)": 1
  },
  "Baalzephon": {
    "1189(בַּעַל  צְפוֹן)": 1
  },
  "Baalshalisha": {
    "1190(בַּעַל  שָׁלִשָה)": 1
  },
  "Baalath": {
    "1191(בַּעֲלָת)": 1
  },
  "Baalathbeer": {
    "1192(בַּעֲלַת  בְּאֵר)": 1
  },
  "Baaltamar": {
    "1193(בַּעַל  תָּמָר)": 1
  },
  "Beon": {
    "1194(בְּעֹן)": 1
  },
  "Baana": {
    "1195(בַּעֲנָא)": 1
  },
  "Baanah": {
    "1195(בַּעֲנָא)": 1,
    "1196(בַּעֲנָה)": 1
  },
  "burn": {
    "1197(בָּעַר)": 2,
    "1754(דּוּר)": 1,
    "2734(חָרָה)": 1,
    "2787(חָרַר)": 1,
    "3341(יָצַת)": 1,
    "3344(יָקַד)": 1,
    "3857(לָהַט)": 2,
    "4729(מִקְטָר)": 1,
    "5400(נָשַׂק)": 1,
    "5635(סָרַף)": 1,
    "5927(עָלָה)": 1,
    "5928(עֲלָה)": 1,
    "6702(צוּת)": 1,
    "6919(קָדַח)": 1,
    "6999(קָטַר)": 1,
    "8313(שָׂרַף)": 2,
    "8316(שְׂרֵפָה)": 1
  },
  "kindle": {
    "1197(בָּעַר)": 1,
    "1814(דָּלַק)": 1,
    "2787(חָרַר)": 1,
    "3341(יָצַת)": 1,
    "3344(יָקַד)": 1,
    "3648(כָּמַר)": 1,
    "3857(לָהַט)": 1,
    "5400(נָשַׂק)": 1,
    "6919(קָדַח)": 1,
    "6999(קָטַר)": 1,
    "0215(אוֹר)": 1
  },
  "brutish": {
    "1197(בָּעַר)": 1,
    "1198(בַּעַר)": 1
  },
  "eaten": {
    "1197(בָּעַר)": 1
  },
  "eat": {
    "1197(בָּעַר)": 1,
    "1262(בָּרָה)": 2,
    "2490(חָלַל)": 2,
    "2939(טְעַם)": 1,
    "3898(לָחַם)": 1,
    "3899(לֶחֶם)": 1,
    "7462(רָעָה)": 1,
    "0398(אָכַל)": 1,
    "0399(אֲכַל)": 1,
    "0402(אָכְלָה)": 1
  },
  "feed": {
    "1197(בָּעַר)": 1,
    "2939(טְעַם)": 1,
    "2963(טָרַף)": 1,
    "3557(כּוּל)": 1,
    "3938(לָעַט)": 1,
    "4988(מָתָק)": 1,
    "7462(רָעָה)": 1
  },
  "heated": {
    "1197(בָּעַר)": 1
  },
  "took": {
    "1197(בָּעַר)": 1,
    "5709(עֲדָא)": 1,
    "6901(קָבַל)": 1,
    "0962(בָּזַז)": 1
  },
  "wasted": {
    "1197(בָּעַר)": 1,
    "8437(תּוֹלָל)": 1
  },
  "foolish": {
    "1198(בַּעַר)": 1,
    "1984(הָלַל)": 1,
    "2973(יָאַל)": 1,
    "3684(כְּסִיל)": 1,
    "3687(כְּסִילוּת)": 1,
    "3688(כָּסַל)": 1,
    "5036(נָבָל)": 3,
    "5528(סָכַל)": 1,
    "5530(סָכָל)": 1,
    "6612(פְּתִי)": 1,
    "8602(תָּפֵל)": 1,
    "0191(אֱוִיל)": 1,
    "0196(אֱוִלִי)": 1,
    "0200(אִוֶּלֶת)": 1
  },
  "Baara": {
    "1199(בַּעֲרָא)": 1
  },
  "fire": {
    "1200(בְּעֵרָה)": 1,
    "1513(גַּחֶלֶת)": 1,
    "3857(לָהַט)": 1,
    "4071(מְדוּרָה)": 1,
    "5135(נוּר)": 1,
    "0215(אוֹר)": 1,
    "0217(אוּר)": 1,
    "0784(אֵשׁ)": 2,
    "0800(אֶשָּׁה)": 1,
    "0801(אִשֶּׁה)": 1
  },
  "Baasha": {
    "1201(בַּעְשָׁא)": 1
  },
  "Baaseiah": {
    "1202(בַּעֲשֵׂיָה)": 1
  },
  "Beeshterah": {
    "1203(בְּעֶשְׁתְּרָה)": 1
  },
  "afraid": {
    "1204(בָּעַת)": 1,
    "1481(גּוּר)": 1,
    "1672(דָּאַג)": 1,
    "1763(דְּחַל)": 1,
    "2119(זָחַל)": 1,
    "2296(חָגַר)": 1,
    "2727(חָרַג)": 1,
    "2729(חָרֵד)": 1,
    "2730(חָרֵד)": 1,
    "2865(חָתַת)": 1,
    "3016(יָגוֹר)": 1,
    "3025(יָגֹר)": 1,
    "3372(יָרֵא)": 1,
    "3373(יָרֵא)": 1,
    "6206(עָרַץ)": 1,
    "6342(פָּחַד)": 1,
    "7264(רָגַז)": 1,
    "7297(רָהָה)": 1,
    "7493(רָעַשׁ)": 1,
    "8175(שָׂעַר)": 1,
    "0926(בָּהַל)": 1
  },
  "terrify": {
    "1204(בָּעַת)": 1,
    "2865(חָתַת)": 1
  },
  "affrighted": {
    "1204(בָּעַת)": 1,
    "2865(חָתַת)": 1,
    "6206(עָרַץ)": 1,
    "8178(שַׂעַר)": 1,
    "0926(בָּהַל)": 1
  },
  "trouble": {
    "1204(בָּעַת)": 1,
    "1205(בְּעָתָה)": 1,
    "1607(גָּעַשׁ)": 1,
    "1804(דָּלַח)": 1,
    "2000(הָמַם)": 1,
    "2113(זְוָעָה)": 1,
    "2189(זַעֲוָה)": 1,
    "2960(טֹרַח)": 1,
    "4103(מְהוּמָה)": 1,
    "5916(עָכַר)": 1,
    "5999(עָמָל)": 1,
    "6040(עֳנִי)": 1,
    "6862(צַר)": 1,
    "6869(צָרָה)": 1,
    "6887(צָרַר)": 1,
    "7267(רֹגֶז)": 1,
    "7451(רַע)": 1,
    "7481(רָעַם)": 1,
    "7515(רָפַשׂ)": 1,
    "7561(רָשַׁע)": 1,
    "8513(תְּלָאָה)": 1,
    "0926(בָּהַל)": 1,
    "0927(בְּהַל)": 1,
    "0928(בֶּהָלָה)": 1
  },
  "mire": {
    "1206(בֹּץ)": 1,
    "1207(בִּצָּה)": 1,
    "2563(חֹמֶר)": 1,
    "2916(טִיט)": 1,
    "3121(יָוֵן)": 1,
    "7516(רֶפֶשׁ)": 1
  },
  "fens": {
    "1207(בִּצָּה)": 1
  },
  "miry": {
    "1207(בִּצָּה)": 1,
    "2917(טִין)": 1,
    "3121(יָוֵן)": 1
  },
  "vintage": {
    "1208(בָּצִור)": 1,
    "1210(בָּצִיר)": 1,
    "3754(כֶּרֶם)": 1
  },
  "Bezai": {
    "1209(בֵּצַי)": 1
  },
  "onion": {
    "1211(בֶּצֶל)": 1
  },
  "Bezaleel": {
    "1212(בְּצַלְאֵל)": 1
  },
  "Bazluth": {
    "1213(בַּצְלוּת)": 1
  },
  "cut": {
    "1214(בָּצַע)": 2,
    "1219(בָּצַר)": 1,
    "1254(בָּרָא)": 1,
    "1413(גָּדַד)": 1,
    "1438(גָּדַע)": 2,
    "1468(גּוּז)": 1,
    "1494(גָּזַז)": 2,
    "1504(גָּזַר)": 2,
    "1505(גְּזַר)": 1,
    "1629(גָּרַז)": 1,
    "1820(דָּמָה)": 2,
    "1824(דְּמִי)": 1,
    "1826(דָּמָם)": 2,
    "2404(חָטַב)": 1,
    "2498(חָלַף)": 1,
    "2672(חָצַב)": 1,
    "2686(חָצַץ)": 1,
    "3582(כָּחַד)": 2,
    "3683(כָּסַח)": 2,
    "3772(כָּרַת)": 3,
    "4135(מוּל)": 2,
    "5243(נָמַל)": 2,
    "5352(נָקָה)": 1,
    "5408(נָתַח)": 2,
    "5648(עֲבַד)": 1,
    "6202(עָרַף)": 1,
    "6398(פָּלַח)": 1,
    "6789(צָמַת)": 1,
    "6990(קטט)": 1,
    "6998(קָטַף)": 2,
    "7059(קָמַט)": 1,
    "7082(קָסַס)": 1,
    "7088(קָפַד)": 1,
    "7094(קָצַב)": 1,
    "7096(קָצָה)": 2,
    "7112(קָצַץ)": 5,
    "7113(קְצַץ)": 1,
    "7167(קָרַע)": 2,
    "7787(שׂוּר)": 1,
    "8295(שָׂרַט)": 1,
    "8456(תָּזַז)": 1
  },
  "gained": {
    "1214(בָּצַע)": 1
  },
  "greedy": {
    "1214(בָּצַע)": 1,
    "3700(כָּסַף)": 1,
    "5794(עַז)": 1
  },
  "coveteth": {
    "1214(בָּצַע)": 1
  },
  "covetous": {
    "1214(בָּצַע)": 1
  },
  "finish": {
    "1214(בָּצַע)": 1,
    "3607(כָּלָא)": 1,
    "3615(כָּלָה)": 1,
    "8000(שְׁלַם)": 1
  },
  "fulfilled": {
    "1214(בָּצַע)": 1,
    "5487(סוּף)": 1
  },
  "get": {
    "1214(בָּצַע)": 1,
    "1245(בָּקַשׁ)": 1,
    "3212(יָלַךְ)": 1,
    "3947(לָקַח)": 1,
    "4422(מָלַט)": 1,
    "4672(מָצָא)": 1,
    "5060(נָגַע)": 1,
    "5110(נוּד)": 1,
    "5111(נוּד)": 1,
    "5265(נָסַע)": 1,
    "5381(נָשַׂג)": 2,
    "6213(עָשָׂה)": 1,
    "6329(פּוּק)": 1,
    "7069(קָנָה)": 1,
    "7426(רָמַם)": 1,
    "7925(שָׁכַם)": 1
  },
  "performed": {
    "1214(בָּצַע)": 1
  },
  "wounded": {
    "1214(בָּצַע)": 1,
    "1795(דַּכָּה)": 1,
    "1856(דָּקַר)": 1,
    "2342(חוּל)": 1,
    "2470(חָלָה)": 1,
    "2490(חָלַל)": 1,
    "2491(חָלָל)": 1,
    "4347(מַכָּה)": 1,
    "5218(נָכָא)": 1,
    "5221(נָכָה)": 1,
    "6481(פָּצַע)": 1
  },
  "covetousness": {
    "1215(בֶּצַע)": 1
  },
  "gain": {
    "1215(בֶּצַע)": 1,
    "2084(זְבַן)": 1,
    "4242(מְחִיר)": 1,
    "8393(תְּבוּאָה)": 1,
    "8636(תַּרְבִּית)": 1
  },
  "profit": {
    "1215(בֶּצַע)": 1,
    "3148(יוֹתֵר)": 1,
    "3276(יָעַל)": 1,
    "3504(יִתְרוֹן)": 1,
    "4195(מוֹתָר)": 1,
    "7737(שָׁוָה)": 1
  },
  "lucre": {
    "1215(בֶּצַע)": 1
  },
  "swell": {
    "1216(בָּצֵק)": 1,
    "6638(צָבָה)": 1,
    "6639(צָבֶה)": 1
  },
  "dough": {
    "1217(בָּצֵק)": 1,
    "6182(עֲרִיסָה)": 1
  },
  "flour": {
    "1217(בָּצֵק)": 1,
    "5560(סֹלֶת)": 1,
    "7058(קֶמַח)": 1
  },
  "Bozkath": {
    "1218(בָּצְקַת)": 1
  },
  "Boscath": {
    "1218(בָּצְקַת)": 1
  },
  "fenced": {
    "1219(בָּצַר)": 2,
    "1443(גָּדַר)": 1,
    "4013(מִבְצָר)": 1,
    "4692(מָצוֹר)": 1,
    "4694(מְצוּרָה)": 1,
    "5823(עָזַק)": 1
  },
  "defenced": {
    "1219(בָּצַר)": 1,
    "4013(מִבְצָר)": 1
  },
  "gather": {
    "1219(בָּצַר)": 1,
    "1413(גָּדַד)": 2,
    "1481(גּוּר)": 1,
    "1716(דָּגַר)": 1,
    "2490(חָלַל)": 1,
    "3259(יָעַד)": 1,
    "3664(כָּנַס)": 2,
    "3673(כְּנַשׁ)": 1,
    "3950(לָקַט)": 2,
    "3953(לָקַשׁ)": 1,
    "4390(מָלָא)": 1,
    "5596(סָפַח)": 1,
    "5619(סָקַל)": 2,
    "5756(עוּז)": 2,
    "6651(צָבַר)": 1,
    "6817(צָעַק)": 1,
    "6908(קָבַץ)": 4,
    "6910(קְבֻצָה)": 1,
    "6950(קָהַל)": 2,
    "7197(קָשַׁשׁ)": 2,
    "7408(רָכַשׁ)": 1,
    "0103(אָגַר)": 1,
    "0622(אָסַף)": 1,
    "0625(אֹסֶף)": 1,
    "0717(אָרָה)": 1
  },
  "grapegatherers": {
    "1219(בָּצַר)": 1
  },
  "fortify": {
    "1219(בָּצַר)": 1,
    "5800(עָזַב)": 1,
    "6696(צוּר)": 1,
    "0553(אָמֵץ)": 1
  },
  "restrained": {
    "1219(בָּצַר)": 1,
    "3543(כָּהָה)": 1,
    "3607(כָּלָא)": 1,
    "4513(מָנַע)": 1,
    "0662(אָפַק)": 1
  },
  "strong": {
    "1219(בָּצַר)": 1,
    "1225(בִּצָּרוֹן)": 1,
    "1368(גִּבּוֹר)": 2,
    "1634(גֶּרֶם)": 1,
    "2388(חָזַק)": 1,
    "2389(חָזָק)": 1,
    "2393(חֶזְקָה)": 1,
    "2428(חַיִל)": 1,
    "2626(חֲסִין)": 1,
    "2634(חָסֹן)": 1,
    "3524(כַּבִּיר)": 1,
    "3818(לֹא עַמִּי)": 1,
    "4013(מִבְצָר)": 1,
    "4581(מָעוֹז)": 1,
    "4679(מְצָד)": 1,
    "4686(מָצוּד)": 3,
    "4692(מָצוֹר)": 1,
    "4694(מְצוּרָה)": 1,
    "4809(מְרִיבָה)": 1,
    "5157(נָחַל)": 1,
    "5181(נָחַת)": 1,
    "5304(נְפִיסִים)": 1,
    "5553(סֶלַע)": 1,
    "5794(עַז)": 1,
    "5797(עֹז)": 1,
    "5808(עִזּוּז)": 1,
    "5810(עָזַז)": 1,
    "6076(עֹפֶל)": 1,
    "6099(עָצוּם)": 1,
    "6105(עָצַם)": 1,
    "6108(עֹצֶם)": 1,
    "6110(עֲצֻמָה)": 1,
    "6184(עָרִיץ)": 1,
    "6339(פָּזַז)": 1,
    "6697(צוּר)": 1,
    "7941(שֵׁכָר)": 2,
    "8624(תַּקִּיף)": 1,
    "8631(תְּקֵף)": 1,
    "0047(אַבִּיר)": 1,
    "0386(אֵיתָן)": 1,
    "0410(אֵל)": 1,
    "0533(אַמִּיץ)": 1,
    "0553(אָמֵץ)": 1,
    "0650(אָפִיק)": 1
  },
  "mighty": {
    "1219(בָּצַר)": 1,
    "1368(גִּבּוֹר)": 2,
    "1369(גְּבוּרָה)": 2,
    "1396(גָּבַר)": 1,
    "1397(גֶּבֶר)": 1,
    "1401(גִּבָּר)": 1,
    "1419(גָּדוֹל)": 1,
    "2220(זְרוֹעַ)": 1,
    "2389(חָזָק)": 1,
    "3524(כַּבִּיר)": 2,
    "4101(מָה)": 1,
    "5794(עַז)": 1,
    "5797(עֹז)": 1,
    "5868(עֲיָם)": 1,
    "6099(עָצוּם)": 1,
    "6105(עָצַם)": 1,
    "6184(עָרִיץ)": 1,
    "6697(צוּר)": 1,
    "7227(רַב)": 1,
    "7989(שַׁלִּיט)": 1,
    "8624(תַּקִּיף)": 1,
    "0047(אַבִּיר)": 1,
    "0117(אַדִּיר)": 1,
    "0193(אוּל)": 1,
    "0352(אַיִל)": 1,
    "0386(אֵיתָן)": 1,
    "0410(אֵל)": 1,
    "0430(אֱלֹהִים)": 1,
    "0533(אַמִּיץ)": 1,
    "0650(אָפִיק)": 1
  },
  "things": {
    "1219(בָּצַר)": 1,
    "1348(גֵּאוּת)": 1,
    "1420(גְּדוּלָה)": 1,
    "2017(הֹפֶךְ)": 1,
    "2221(זֵרוּעַ)": 1,
    "2490(חָלַל)": 1,
    "2513(חֶלְקָה)": 1,
    "2530(חָמַד)": 1,
    "2742(חָרוּץ)": 1,
    "4022(מֶגֶד)": 1,
    "4030(מִגְדָּנוֹת)": 1,
    "4339(מֵישָׁר)": 1,
    "4625(מַעֲקַשִּׁים)": 1,
    "4710(מַצְפֻּנִים)": 1,
    "4846(מְרֹרָה)": 1,
    "5057(נָגִיד)": 1,
    "5081(נָדִיב)": 1,
    "5229(נְכֹחָה)": 1,
    "5238(נְכֹת)": 1,
    "5341(נָצַר)": 1,
    "5599(סָפִיחַ)": 1,
    "5642(סְתַר)": 1,
    "6013(עָמֹק)": 1,
    "6264(עָתִיד)": 1,
    "6277(עָתָק)": 2,
    "6381(פָּלָא)": 1,
    "6931(קַדְמֹנִי)": 1,
    "6944(קֹדֶשׁ)": 1,
    "6996(קָטָן)": 1,
    "7223(רִאשׁוֹן)": 1,
    "7260(רב)": 1,
    "8081(שֶׁמֶן)": 1,
    "8251(שִׁקּוּץ)": 1,
    "8419(תַּהְפֻּכוֹת)": 2,
    "8562(תַּמְרוּק)": 1,
    "0457(אֱלִיל)": 1
  },
  "walled": {
    "1219(בָּצַר)": 2,
    "2346(חוֹמָה)": 1
  },
  "withholden": {
    "1219(בָּצַר)": 1,
    "2254(חָבַל)": 1
  },
  "gold": {
    "1220(בֶּצֶר)": 1,
    "1222(בְּצַר)": 1,
    "1722(דְּהַב)": 1,
    "2091(זָהָב)": 1,
    "2742(חָרוּץ)": 1,
    "3800(כֶּתֶם)": 3,
    "5458(סְגוֹר)": 1
  },
  "defence": {
    "1220(בֶּצֶר)": 1,
    "2646(חֻפָּה)": 1,
    "4043(מָגֵן)": 1,
    "4686(מָצוּד)": 1,
    "4692(מָצוֹר)": 1,
    "4693(מָצוֹר)": 1,
    "4869(מִשְׂגָּב)": 1,
    "5526(סָכַךְ)": 1,
    "6738(צֵל)": 1
  },
  "Bezer": {
    "1221(בֶּצֶר)": 1
  },
  "Bozrah": {
    "1223(בָּצְרָה)": 1,
    "1224(בָּצְרָה)": 1
  },
  "hold": {
    "1225(בִּצָּרוֹן)": 1,
    "2013(הָסָה)": 2,
    "2388(חָזַק)": 2,
    "2790(חָרַשׁ)": 1,
    "2814(חָשָׁה)": 1,
    "2820(חָשַׂךְ)": 1,
    "3447(יָשַׁט)": 1,
    "3557(כּוּל)": 1,
    "3943(לָפַת)": 1,
    "4013(מִבְצָר)": 1,
    "4581(מָעוֹז)": 1,
    "4672(מָצָא)": 1,
    "4679(מְצָד)": 1,
    "4685(מָצוֹד)": 1,
    "4686(מָצוּד)": 3,
    "4692(מָצוֹר)": 1,
    "5253(נָסַג)": 1,
    "5381(נָשַׂג)": 1,
    "5553(סֶלַע)": 1,
    "5582(סָעַד)": 1,
    "6076(עֹפֶל)": 1,
    "6877(צָרִיחַ)": 1,
    "6901(קָבַל)": 1,
    "7311(רוּם)": 1,
    "8551(תָּמַךְ)": 2,
    "8610(תָּפַשׂ)": 1,
    "0270(אָחַז)": 1
  },
  "dearth": {
    "1226(בַּצֹּרֶת)": 1,
    "7458(רָעָב)": 1
  },
  "drought": {
    "1226(בַּצֹּרֶת)": 1,
    "2721(חֹרֶב)": 1,
    "2725(חֲרָבוֹן)": 1,
    "6710(צַחְצָחוֹת)": 1,
    "6723(צִיָּה)": 1,
    "6774(צִמָּאוֹן)": 1,
    "8514(תַּלְאוּבָת)": 1
  },
  "Bakbuk": {
    "1227(בַּקְבּוּק)": 1
  },
  "bottle": {
    "1228(בַּקְבּוּק)": 1,
    "2573(חֵמֶת)": 1,
    "4997(נֹאד)": 1,
    "5035(נֶבֶל)": 1
  },
  "cruse": {
    "1228(בַּקְבּוּק)": 1,
    "6746(צְלֹחִית)": 1,
    "6835(צַפַּחַת)": 1
  },
  "Bakbukiah": {
    "1229(בַּקְבֻּקְיָה)": 1
  },
  "Bakbakkar": {
    "1230(בַּקְבַּקַּר)": 1
  },
  "Bukki": {
    "1231(בֻּקִּי)": 1
  },
  "Bukkiah": {
    "1232(בֻּקִּיָּהוּ)": 1
  },
  "breach": {
    "1233(בְּקִיעַ)": 1,
    "1234(בָּקַע)": 1,
    "6555(פָּרַץ)": 1,
    "6556(פֶּרֶץ)": 1,
    "7447(רָסִיס)": 1,
    "7667(שֶׁבַר)": 1,
    "8569(תְּנוּאָה)": 1,
    "0919(בֶּדֶק)": 1
  },
  "cleft": {
    "1233(בְּקִיעַ)": 1,
    "1234(בָּקַע)": 1,
    "2288(חֲגָו)": 1,
    "5366(נְקָרָה)": 1,
    "8156(שָׁסַע)": 1
  },
  "cleave": {
    "1234(בָּקַע)": 1,
    "1692(דָּבַק)": 1,
    "1693(דְּבַק)": 1,
    "1695(דָּבֵק)": 1,
    "3867(לָוָה)": 1,
    "5596(סָפַח)": 1,
    "6398(פָּלַח)": 1,
    "8156(שָׁסַע)": 1,
    "8157(שֶׁסַע)": 1
  },
  "divide": {
    "1234(בָּקַע)": 1,
    "1504(גָּזַר)": 1,
    "2505(חָלַק)": 1,
    "2673(חָצָה)": 1,
    "5157(נָחַל)": 1,
    "5307(נָפַל)": 1,
    "6385(פָּלַג)": 1,
    "6536(פָּרַס)": 1,
    "6565(פָּרַר)": 1,
    "7280(רָגַע)": 1,
    "0914(בָּדַל)": 1
  },
  "rent": {
    "1234(בָּקַע)": 1,
    "2963(טָרַף)": 1,
    "5364(נִקְפָּה)": 1,
    "6561(פָּרַק)": 1,
    "7167(קָרַע)": 1,
    "8156(שָׁסַע)": 1
  },
  "break": {
    "1234(בָּקַע)": 2,
    "1633(גָּרַם)": 1,
    "1638(גָּרַס)": 1,
    "1751(דּוּק)": 1,
    "1758(דּוּשׁ)": 1,
    "1792(דָּכָא)": 2,
    "1794(דָּכָה)": 1,
    "1855(דְּקַק)": 1,
    "1986(הָלַם)": 2,
    "2000(הָמַם)": 1,
    "2040(הָרַס)": 3,
    "2490(חָלַל)": 1,
    "2865(חָתַת)": 2,
    "3807(כָּתַת)": 1,
    "5003(נָאַף)": 1,
    "5106(נוֹא)": 1,
    "5214(נִיר)": 1,
    "5310(נָפַץ)": 2,
    "5422(נָתַץ)": 2,
    "5423(נָתַק)": 3,
    "5670(עָבַט)": 1,
    "5927(עָלָה)": 1,
    "6202(עָרַף)": 2,
    "6206(עָרַץ)": 1,
    "6315(פּוּחַ)": 1,
    "6327(פּוּץ)": 1,
    "6476(פָּצַח)": 2,
    "6524(פָּרַח)": 3,
    "6555(פָּרַץ)": 7,
    "6561(פָּרַק)": 2,
    "6562(פְּרַק)": 1,
    "6565(פָּרַר)": 2,
    "6605(פָּתַח)": 1,
    "6743(צָלֵחַ)": 1,
    "6979(קוּר)": 1,
    "7489(רָעַע)": 1,
    "7490(רְעַע)": 1,
    "7533(רָצַץ)": 1,
    "7665(שָׁבַר)": 3,
    "7702(שָׂדַד)": 1,
    "7779(שׁוּף)": 1,
    "8406(תְּבַר)": 1,
    "0215(אוֹר)": 1
  },
  "rend": {
    "1234(בָּקַע)": 1,
    "6533(פָּרַם)": 1,
    "6561(פָּרַק)": 1,
    "7167(קָרַע)": 1
  },
  "asunder": {
    "1234(בָּקַע)": 1,
    "1438(גָּדַע)": 1,
    "5425(נָתַר)": 1,
    "6565(פָּרַר)": 1,
    "7112(קָצַץ)": 1,
    "0914(בָּדַל)": 1,
    "0996(בַּיִן)": 1
  },
  "hatch": {
    "1234(בָּקַע)": 1
  },
  "brake": {
    "1234(בָּקַע)": 1
  },
  "burst": {
    "1234(בָּקַע)": 1,
    "5423(נָתַק)": 1
  },
  "forth": {
    "1234(בָּקַע)": 1,
    "1299(בָּרַק)": 1,
    "1319(בָּשַׂר)": 1,
    "1518(גִּיחַ)": 2,
    "1644(גָּרַשׁ)": 1,
    "1645(גֶּרֶשׁ)": 1,
    "1869(דָּרַךְ)": 1,
    "1876(דָּשָׁא)": 1,
    "1921(הָדַר)": 1,
    "2167(זָמַר)": 1,
    "2254(חָבַל)": 1,
    "2330(חוּד)": 1,
    "2342(חוּל)": 1,
    "2351(חוּץ)": 1,
    "2590(חָנַט)": 1,
    "2986(יָבַל)": 2,
    "3205(יָלַד)": 1,
    "3313(יָפַע)": 1,
    "3318(יָצָא)": 1,
    "3320(יָצַב)": 1,
    "3329(יָצִיא)": 1,
    "4161(מוֹצָא)": 1,
    "4163(מוֹצָאָה)": 1,
    "4666(מִפְרָשׂ)": 1,
    "4866(מַשְׁבֵּר)": 1,
    "4894(מִשְׁטוֹחַ)": 1,
    "4916(מִשְׁלוֹחַ)": 1,
    "5042(נָבַע)": 1,
    "5046(נָגַד)": 1,
    "5066(נָגַשׁ)": 1,
    "5090(נָהַג)": 1,
    "5107(נוּב)": 1,
    "5132(נוּץ)": 1,
    "5148(נָחָה)": 1,
    "5186(נָטָה)": 1,
    "5265(נָסַע)": 2,
    "5312(נְפַק)": 3,
    "5413(נָתַךְ)": 1,
    "5608(סָפַר)": 1,
    "5774(עוּף)": 1,
    "5921(עַל)": 1,
    "6258(עַתָּה)": 1,
    "6398(פָּלַח)": 1,
    "6476(פָּצַח)": 1,
    "6509(פָּרָה)": 1,
    "6524(פָּרַח)": 1,
    "6555(פָּרַץ)": 1,
    "6556(פֶּרֶץ)": 1,
    "6566(פָּרַשׂ)": 2,
    "6605(פָּתַח)": 2,
    "6631(צֶאֱצָאִים)": 1,
    "6779(צָמַח)": 3,
    "7324(רִיק)": 1,
    "7971(שָׁלַח)": 1,
    "7993(שָׁלַךְ)": 1,
    "8259(שָׁקַף)": 1,
    "8317(שָׁרַץ)": 1,
    "8444(תּוֹצָאוֹת)": 1,
    "0503(אֶלֶף)": 1
  },
  "pieces": {
    "1234(בָּקַע)": 1,
    "1751(דּוּק)": 1,
    "1792(דָּכָא)": 2,
    "1854(דָּקַק)": 1,
    "1855(דְּקַק)": 1,
    "1917(הַדָּם)": 1,
    "2865(חָתַת)": 1,
    "2963(טָרַף)": 2,
    "3807(כָּתַת)": 2,
    "4135(מוּל)": 1,
    "5310(נָפַץ)": 2,
    "5408(נָתַח)": 2,
    "5409(נֵתַח)": 1,
    "6327(פּוּץ)": 3,
    "6561(פָּרַק)": 2,
    "6566(פָּרַשׂ)": 1,
    "6582(פָּשַׁח)": 1,
    "7112(קָצַץ)": 1,
    "7376(רָטַשׁ)": 1,
    "7492(רָעַץ)": 1,
    "7616(שְׁבָבִים)": 1,
    "7665(שָׁבַר)": 1,
    "8158(שָׁסַף)": 1,
    "8295(שָׂרַט)": 2
  },
  "tare": {
    "1234(בָּקַע)": 1
  },
  "tear": {
    "1234(בָּקַע)": 1,
    "1758(דּוּשׁ)": 1,
    "1832(דִּמְעָה)": 1,
    "2963(טָרַף)": 2,
    "5498(סָחַב)": 1,
    "6536(פָּרַס)": 1,
    "6561(פָּרַק)": 1,
    "7167(קָרַע)": 1
  },
  "win": {
    "1234(בָּקַע)": 1
  },
  "half": {
    "1235(בֶּקַע)": 1,
    "2673(חָצָה)": 1,
    "2677(חֵצִי)": 1,
    "3963(לֶתֶךְ)": 1,
    "4275(מֶֽחֱצָה)": 1,
    "4276(מַֽחֲצִית)": 1
  },
  "shekel": {
    "1235(בֶּקַע)": 1,
    "8255(שֶׁקֶל)": 1
  },
  "bekah": {
    "1235(בֶּקַע)": 1
  },
  "plain": {
    "1236(בִּקְעָא)": 1,
    "1237(בִּקְעָה)": 1,
    "3603(כִּכָּר)": 1,
    "4334(מִישׁוֹר)": 1,
    "5228(נָכֹחַ)": 1,
    "5549(סָלַל)": 1,
    "6160(עֲרָבָה)": 1,
    "8219(שְׁפֵלָה)": 2,
    "8535(תָּם)": 1,
    "0058(אָבֵל)": 1,
    "0064(אָבֵל  כְּרָמִים)": 1,
    "0436(אֵלוֹן)": 1,
    "0874(בָּאַר)": 1
  },
  "valley": {
    "1237(בִּקְעָה)": 1,
    "1516(גַּיְא)": 1,
    "5158(נַחַל)": 1,
    "6010(עֵמֶק)": 1,
    "8219(שְׁפֵלָה)": 1
  },
  "empty": {
    "1238(בָּקַק)": 1,
    "6485(פָּקַד)": 1,
    "7324(רִיק)": 1,
    "7385(רִיק)": 1,
    "7386(רֵיק)": 1,
    "7387(רֵיקָם)": 1,
    "8414(תֹּהוּ)": 1,
    "0950(בּוּקָה)": 1
  },
  "void": {
    "1238(בָּקַק)": 1,
    "2638(חָסֵר)": 1,
    "4003(מְבוּקָה)": 1,
    "5010(נָאַר)": 1,
    "6565(פָּרַר)": 1,
    "7387(רֵיקָם)": 1,
    "0006(אָבַד)": 1,
    "0922(בֹּהוּ)": 1
  },
  "emptiers": {
    "1238(בָּקַק)": 1
  },
  "fail": {
    "1238(בָּקַק)": 1,
    "1584(גָּמַר)": 1,
    "1602(גָּעַל)": 1,
    "1809(דָּלַל)": 1,
    "2637(חָסֵר)": 1,
    "2638(חָסֵר)": 1,
    "3543(כָּהָה)": 1,
    "3576(כָּזַב)": 1,
    "3584(כָּחַשׁ)": 1,
    "3615(כָּלָה)": 1,
    "3616(כָּלֶה)": 1,
    "3772(כָּרַת)": 1,
    "5405(נָשַׁת)": 1,
    "5737(עָדַר)": 1,
    "5848(עָטַף)": 1,
    "6461(פָּסַס)": 1,
    "7503(רָפָה)": 1,
    "7673(שָׁבַת)": 1,
    "7960(שָׁלוּ)": 1,
    "8266(שָׁקַר)": 1,
    "0006(אָבַד)": 1,
    "0235(אָזַל)": 1,
    "0539(אָמַן)": 1,
    "0656(אָפַס)": 1
  },
  "utterly": {
    "1238(בָּקַק)": 1,
    "1820(דָּמָה)": 1,
    "2040(הָרַס)": 1,
    "2717(חָרַב)": 1,
    "2721(חֹרֶב)": 1,
    "2763(חָרַם)": 2,
    "2930(טָמֵא)": 1,
    "3001(יָבֵשׁ)": 1,
    "3423(יָרַשׁ)": 1,
    "3543(כָּהָה)": 1,
    "3632(כָּלִיל)": 1,
    "3782(כָּשַׁל)": 1,
    "3985(מָאֵן)": 1,
    "4229(מָחָה)": 1,
    "4549(מָסַס)": 1,
    "4889(מַשְׁחִית)": 1,
    "5352(נָקָה)": 1,
    "5377(נָשָׁא)": 1,
    "5428(נָתַשׁ)": 1,
    "5486(סוּף)": 1,
    "6117(עָקַב)": 1,
    "6209(עָרַר)": 1,
    "6331(פּוּר)": 1,
    "7144(קרח)": 1,
    "8262(שָׁקַץ)": 1,
    "8313(שָׂרַף)": 1,
    "8581(תָּעַב)": 1,
    "0006(אָבַד)": 1,
    "0887(בָּאַשׁ)": 1,
    "0914(בָּדַל)": 1,
    "0936(בּוּז)": 1,
    "0962(בָּזַז)": 1
  },
  "search": {
    "1239(בָּקַר)": 1,
    "1240(בְּקַר)": 1,
    "1875(דָּרַשׁ)": 1,
    "2658(חָפַר)": 1,
    "2664(חָפַשׂ)": 2,
    "2665(חֵפֶשׂ)": 1,
    "2713(חָקַר)": 2,
    "2714(חֵקֶר)": 2,
    "4290(מַחְתֶּרֶת)": 1,
    "4959(מָשַׁשׁ)": 1,
    "8446(תּוּר)": 2
  },
  "ox": {
    "1241(בָּקָר)": 1,
    "7794(שׁוֹר)": 1,
    "8377(תְּאוֹ)": 1,
    "0441(אַלּוּף)": 1
  },
  "herd": {
    "1241(בָּקָר)": 1
  },
  "beeves": {
    "1241(בָּקָר)": 1
  },
  "bullock": {
    "1241(בָּקָר)": 2,
    "5695(עֵגֶל)": 1,
    "6499(פַּר)": 1,
    "7794(שׁוֹר)": 1,
    "8450(תּוֹר)": 1
  },
  "calf": {
    "1241(בָּקָר)": 1,
    "5695(עֵגֶל)": 1,
    "5697(עֶגְלָה)": 1,
    "7921(שָׁכֹל)": 1
  },
  "heifer": {
    "1241(בָּקָר)": 1,
    "5697(עֶגְלָה)": 1,
    "6510(פָּרָה)": 1
  },
  "kine": {
    "1241(בָּקָר)": 1,
    "6510(פָּרָה)": 1,
    "0504(אֶלֶף)": 1
  },
  "bulls": {
    "1241(בָּקָר)": 1,
    "6499(פַּר)": 1,
    "0047(אַבִּיר)": 1
  },
  "cow": {
    "1241(בָּקָר)": 1,
    "5697(עֶגְלָה)": 1,
    "6510(פָּרָה)": 1,
    "7794(שׁוֹר)": 1
  },
  "great": {
    "1241(בָּקָר)": 1,
    "1396(גָּבַר)": 1,
    "1419(גָּדוֹל)": 2,
    "1420(גְּדוּלָה)": 1,
    "1431(גָּדַל)": 1,
    "1432(גָּדֵל)": 1,
    "1560(גְּלָל)": 1,
    "1632(גָּרֹל)": 1,
    "2181(זָנָה)": 1,
    "2579(חֲמַת  רַבָּה)": 1,
    "2750(חֳרִי)": 1,
    "3244(יַנְשׁוּף)": 1,
    "3513(כָּבַד)": 1,
    "3514(כֹּבֶד)": 1,
    "3515(כָּבֵד)": 1,
    "3833(לָבִיא)": 1,
    "3966(מְאֹד)": 1,
    "4101(מָה)": 1,
    "4306(מָטָר)": 1,
    "4459(מַלְתָּעוֹת)": 1,
    "4766(מַרְבֶּה)": 1,
    "5006(נָאַץ)": 1,
    "5763(עוּל)": 1,
    "6099(עָצוּם)": 1,
    "6105(עָצַם)": 1,
    "6343(פַּחַד)": 1,
    "7091(קִפּוֹז)": 1,
    "7227(רַב)": 1,
    "7229(רַב)": 1,
    "7230(רֹב)": 1,
    "7235(רָבָה)": 1,
    "7236(רְבָה)": 1,
    "7260(רב)": 2,
    "7689(שַׂגִּיא)": 1,
    "7690(שַׂגִּיא)": 1,
    "7991(שָׁלִישׁ)": 1,
    "8514(תַּלְאוּבָת)": 1,
    "0410(אֵל)": 1,
    "0430(אֱלֹהִים)": 1,
    "0679(אַצִּיל)": 1,
    "0931(בֹּהֶן)": 1
  },
  "morning": {
    "1242(בֹּקֶר)": 1,
    "4891(מִשְׁחָר)": 1,
    "5053(נֹגַהּ)": 1,
    "5399(נֶשֶׁף)": 1,
    "6843(צְפִירָה)": 1,
    "7837(שַׁחַר)": 1,
    "7904(שָׁכָה)": 1,
    "8238(שְׁפַרְפָּר)": 1,
    "0216(אוֹר)": 1
  },
  "morrow": {
    "1242(בֹּקֶר)": 1,
    "4279(מָחָר)": 1,
    "4283(מָחֳרָת)": 1
  },
  "day": {
    "1242(בֹּקֶר)": 1,
    "3117(יוֹם)": 1,
    "3118(יוֹם)": 1,
    "3119(יוֹמָם)": 1,
    "4283(מָחֳרָת)": 1,
    "5399(נֶשֶׁף)": 1,
    "6672(צֹהַר)": 1,
    "7837(שַׁחַר)": 1,
    "0215(אוֹר)": 1,
    "0216(אוֹר)": 1
  },
  "days": {
    "1242(בֹּקֶר)": 1,
    "2282(חָג)": 1,
    "4150(מוֹעֵד)": 1,
    "6153(עֶרֶב)": 1,
    "8027(שָׁלַשׁ)": 1,
    "8543(תְּמוֹל)": 1
  },
  "early": {
    "1242(בֹּקֶר)": 1,
    "6852(צָפַר)": 1,
    "7836(שָׁחַר)": 1,
    "7837(שַׁחַר)": 1,
    "7925(שָׁכַם)": 1,
    "8238(שְׁפַרְפָּר)": 1
  },
  "scourged": {
    "1244(בִּקֹּרֶת)": 1
  },
  "require": {
    "1245(בָּקַשׁ)": 1,
    "1875(דָּרַשׁ)": 1,
    "7592(שָׁאַל)": 1,
    "7593(שְׁאֵל)": 1,
    "0977(בָּחַר)": 1
  },
  "enquired": {
    "1245(בָּקַשׁ)": 1
  },
  "besought": {
    "1245(בָּקַשׁ)": 1,
    "2603(חָנַן)": 1
  },
  "begging": {
    "1245(בָּקַשׁ)": 1
  },
  "inquisition": {
    "1245(בָּקַשׁ)": 1
  },
  "procureth": {
    "1245(בָּקַשׁ)": 1
  },
  "clean": {
    "1249(בַּר)": 1,
    "1305(בָּרַר)": 1,
    "2134(זָךְ)": 1,
    "2135(זָכָה)": 1,
    "2141(זָכַךְ)": 1,
    "2548(חָמִיץ)": 1,
    "2834(חָשַׂף)": 1,
    "2889(טָהוֹר)": 1,
    "2890(טְהוֹר)": 1,
    "2891(טָהֵר)": 1,
    "3001(יָבֵשׁ)": 1,
    "5355(נָקִי)": 1,
    "6565(פָּרַר)": 1,
    "8552(תָּמַם)": 1
  },
  "pure": {
    "1249(בַּר)": 1,
    "1305(בָּרַר)": 1,
    "1865(דְּרוֹר)": 1,
    "2134(זָךְ)": 1,
    "2135(זָכָה)": 1,
    "2141(זָכַךְ)": 1,
    "2561(חֶמֶר)": 1,
    "2889(טָהוֹר)": 1,
    "2891(טָהֵר)": 1,
    "3795(כָּתִית)": 1,
    "3800(כֶּתֶם)": 1,
    "5343(נְקֵא)": 1,
    "5462(סָגַר)": 1,
    "6337(פָּז)": 1,
    "6884(צָרַף)": 1
  },
  "choice": {
    "1249(בַּר)": 1,
    "1305(בָּרַר)": 1,
    "4004(מִבְחוֹר)": 1,
    "4005(מִבְחָר)": 1,
    "8321(שׂרֵק)": 1,
    "0977(בָּחַר)": 1
  },
  "clear": {
    "1249(בַּר)": 1,
    "2135(זָכָה)": 1,
    "3368(יָקָר)": 1,
    "5352(נָקָה)": 1,
    "5355(נָקִי)": 1,
    "6663(צָדַק)": 1,
    "6703(צַח)": 1,
    "0216(אוֹר)": 1
  },
  "wheat": {
    "1250(בַּר)": 1,
    "1715(דָּגָן)": 1,
    "2406(חִטָּה)": 1,
    "2591(חִנְטִין)": 1,
    "7383(רִיפוֹת)": 1
  },
  "field": {
    "1251(בַּר)": 1,
    "2513(חֶלְקָה)": 1,
    "3010(יָגֵב)": 1,
    "3759(כַּרְמֶל)": 2,
    "7704(שָׂדֶה)": 1,
    "7709(שְׁדֵמָה)": 1,
    "8309(שְׁרֵמָה)": 1,
    "0776(אֶרֶץ)": 1
  },
  "cleanness": {
    "1252(בֹּר)": 1,
    "5356(נִקָּיוֹן)": 1
  },
  "pureness": {
    "1252(בֹּר)": 1,
    "2890(טְהוֹר)": 1
  },
  "never": {
    "1252(בֹּר)": 1,
    "3808(לֹא)": 1,
    "3809(לָא)": 1,
    "5331(נֶצַח)": 2,
    "5769(עוֹלָם)": 2,
    "5957(עָלַם)": 1,
    "8548(תָּמִיד)": 1,
    "0369(אִין)": 1,
    "0408(אַל)": 1
  },
  "purely": {
    "1253(בֹּר)": 1
  },
  "create": {
    "1254(בָּרָא)": 1
  },
  "creator": {
    "1254(בָּרָא)": 1
  },
  "choose": {
    "1254(בָּרָא)": 1,
    "1262(בָּרָה)": 1,
    "6901(קָבַל)": 1,
    "0977(בָּחַר)": 2
  },
  "dispatch": {
    "1254(בָּרָא)": 1
  },
  "done": {
    "1254(בָּרָא)": 1,
    "2398(חָטָא)": 1,
    "3615(כָּלָה)": 1,
    "4603(מָעַל)": 1,
    "5528(סָכַל)": 1,
    "5953(עָלַל)": 1,
    "8552(תָּמַם)": 1
  },
  "fat": {
    "1254(בָּרָא)": 1,
    "1274(בְּרִי)": 1,
    "1277(בָּרִיא)": 1,
    "1878(דָּשֵׁן)": 2,
    "1879(דָּשֵׁן)": 1,
    "2459(חֵלֶב)": 1,
    "2502(חָלַץ)": 1,
    "2954(טָפַשׁ)": 1,
    "3368(יָקָר)": 1,
    "4220(מֵחַ)": 1,
    "4770(מַרְבֵּק)": 1,
    "4806(מְרִיא)": 2,
    "4924(מִשְׁמָן)": 2,
    "4945(מַשְׁקֶה)": 1,
    "6309(פֶּדֶר)": 1,
    "6335(פּוּשׁ)": 1,
    "6371(פִּימָה)": 1,
    "8080(שָׁמַן)": 3,
    "8081(שֶׁמֶן)": 1,
    "8082(שָׁמֵן)": 1
  },
  "Berodachbaladan": {
    "1255(בְּרֹאדַךְ־בַּלְאֲדָן)": 1
  },
  "Beraiah": {
    "1256(בְּרָאיָה)": 1
  },
  "fowl": {
    "1257(בַּרְבֻּרִים)": 1,
    "5775(עוֹף)": 1,
    "5776(עוֹף)": 1,
    "5861(עַיִט)": 1,
    "6833(צִפּוֹר)": 1,
    "6853(צִפַּר)": 1
  },
  "hail": {
    "1258(בָּרַד)": 1,
    "1259(בָּרָד)": 1
  },
  "hailstones": {
    "1259(בָּרָד)": 1,
    "0068(אֶבֶן)": 3
  },
  "Bered": {
    "1260(בֶּרֶד)": 1
  },
  "grisled": {
    "1261(בָּרֹד)": 1
  },
  "cause": {
    "1262(בָּרָה)": 1,
    "1652(גָּשַׁם)": 1,
    "1680(דָּבַב)": 1,
    "1700(דִּבְרָה)": 1,
    "1727(דּוּב)": 1,
    "1777(דִּין)": 1,
    "1779(דִּין)": 1,
    "2045(הַשְׁמָעוּת)": 1,
    "2600(חִנָּם)": 1,
    "3013(יָגָה)": 1,
    "4941(מִשְׁפָּט)": 1,
    "5252(נְסִבָּה)": 1,
    "5414(נָתַן)": 1,
    "5438(סִבָּה)": 1,
    "6565(פָּרַר)": 1,
    "6664(צֶדֶק)": 1,
    "7106(קָצַע)": 1,
    "7379(רִיב)": 1,
    "7387(רֵיקָם)": 1,
    "7686(שָׁגָה)": 1,
    "7945(שֶׁל)": 1,
    "0182(אוֹדוֹת)": 1,
    "0657(אֶפֶס)": 1
  },
  "Baruch": {
    "1263(בָּרוּךְ)": 1
  },
  "rich": {
    "1264(בְּרוֹמִים)": 1,
    "1952(הוֹן)": 1,
    "5381(נָשַׂג)": 1,
    "6223(עָשִׁיר)": 2,
    "6238(עָשַׁר)": 1,
    "7771(שׁוֹעַ)": 1
  },
  "apparel": {
    "1264(בְּרוֹמִים)": 1,
    "3830(לְבוּשׁ)": 1,
    "3847(לָבַשׁ)": 1,
    "4254(מַחֲלָצוֹת)": 1,
    "4403(מַלְבּוּשׁ)": 1,
    "8071(שִׂמְלָה)": 1,
    "0899(בֶּגֶד)": 1
  },
  "fir": {
    "1265(בְּרוֹשׁ)": 2,
    "1266(בְּרוֹת)": 1
  },
  "meat": {
    "1267(בָּרוּת)": 1,
    "1279(בִּרְיָה)": 1,
    "2964(טֶרֶף)": 1,
    "3899(לֶחֶם)": 1,
    "3978(מַאֲכָל)": 1,
    "4202(מָזוֹן)": 1,
    "4203(מָזוֹן)": 1,
    "4303(מַטְעָם)": 1,
    "4503(מִנְחָה)": 1,
    "4504(מִנְחָה)": 1,
    "6595(פַּת)": 1,
    "6598(פת־בג)": 2,
    "6720(צֵידָה)": 1,
    "0396(אֲכִילָה)": 1,
    "0400(אֹכֶל)": 1,
    "0402(אָכְלָה)": 1
  },
  "Berothah": {
    "1268(בֵּרוֹתָה)": 1
  },
  "Berothai": {
    "1268(בֵּרוֹתָה)": 1
  },
  "Birzavith": {
    "1269(בִּרְזוֹת)": 1
  },
  "iron": {
    "1270(בַּרְזֶל)": 1,
    "6523(פַּרְזֶל)": 1
  },
  "axe": {
    "1270(בַּרְזֶל)": 1,
    "1631(גַּרְזֶן)": 1,
    "4037(מַגְזֵרָה)": 1,
    "4050(מְגֵרָה)": 1,
    "4621(מַעֲצָד)": 1,
    "4661(מַפֵּץ)": 1,
    "7134(קַרְדֹּם)": 1
  },
  "head": {
    "1270(בַּרְזֶל)": 1,
    "1538(גֻּלְגֹּלֶת)": 1,
    "3852(לֶהָבָה)": 1,
    "4763(מְרַאֲשׁוֹת)": 1,
    "6287(פְּאֵר)": 1,
    "6915(קָדַד)": 1,
    "6936(קָדְקֹד)": 2,
    "7146(קָרַחַת)": 1,
    "7217(רֵאשׁ)": 1,
    "7218(רֹאשׁ)": 1,
    "7872(שֵׂיבָה)": 2
  },
  "smith": {
    "1270(בַּרְזֶל)": 1,
    "2796(חָרָשׁ)": 2,
    "4525(מַסְגֵּר)": 1
  },
  "Barzillai": {
    "1271(בַּרְזִלַּי)": 1
  },
  "flee": {
    "1272(בָּרַח)": 1,
    "4498(מָנוֹס)": 1,
    "5074(נָדַד)": 2,
    "5110(נוּד)": 1,
    "5127(נוּס)": 3,
    "5323(נָצָא)": 1,
    "5774(עוּף)": 1,
    "0006(אָבַד)": 1
  },
  "chased": {
    "1272(בָּרַח)": 1,
    "5074(נָדַד)": 1,
    "5080(נָדַח)": 1,
    "6679(צוּד)": 1
  },
  "fain": {
    "1272(בָּרַח)": 1
  },
  "flight": {
    "1272(בָּרַח)": 1,
    "4498(מָנוֹס)": 1,
    "4499(מְנוּסָה)": 1,
    "5127(נוּס)": 1,
    "7291(רָדַף)": 1
  },
  "haste": {
    "1272(בָּרַח)": 1,
    "2363(חוּשׁ)": 1,
    "2439(חִישׁ)": 1,
    "2648(חָפַז)": 3,
    "2649(חִפָּזוֹן)": 1,
    "4116(מָהַר)": 1,
    "5169(נָחַץ)": 1,
    "0213(אוּץ)": 1,
    "0924(בְּהִילוּ)": 1,
    "0926(בָּהַל)": 1,
    "0927(בְּהַל)": 1
  },
  "reach": {
    "1272(בָּרַח)": 1,
    "4229(מָחָה)": 1,
    "4291(מְטָא)": 1,
    "5060(נָגַע)": 2,
    "5381(נָשַׂג)": 1,
    "6293(פָּגַע)": 1
  },
  "shoot": {
    "1272(בָּרַח)": 1,
    "1869(דָּרַךְ)": 1,
    "3034(יָדָה)": 1,
    "3384(יָרָה)": 1,
    "6358(פטור)": 1
  },
  "Barhumite": {
    "1273(בַּרְחֻמִי)": 1
  },
  "Beri": {
    "1275(בֵּרִי)": 1
  },
  "Berites": {
    "1276(בֵּרִים)": 1
  },
  "rank": {
    "1277(בָּרִיא)": 1,
    "4634(מַעֲרָכָה)": 1,
    "5737(עָדַר)": 1,
    "7992(שְׁלִישִׁי)": 1,
    "8145(שֵׁנִי)": 1
  },
  "fatfleshed": {
    "1277(בָּרִיא)": 1,
    "1320(בָּשָׂר)": 1
  },
  "firm": {
    "1277(בָּרִיא)": 1,
    "3332(יָצַק)": 1,
    "3559(כּוּן)": 1,
    "8631(תְּקֵף)": 1
  },
  "fatter": {
    "1277(בָּרִיא)": 1
  },
  "fed": {
    "1277(בָּרִיא)": 1,
    "2109(זוּן)": 1,
    "2110(זוּן)": 1,
    "4806(מְרִיא)": 1,
    "5095(נָהַל)": 1
  },
  "plenteous": {
    "1277(בָּרִיא)": 1,
    "3498(יָתַר)": 1,
    "7647(שָׂבָע)": 1,
    "8082(שָׁמֵן)": 1
  },
  "thing": {
    "1278(בְּרִיאָה)": 1,
    "1322(בּשֶׁת)": 1,
    "1534(גַּלְגַּל)": 1,
    "1697(דָּבָר)": 1,
    "1851(דַּק)": 1,
    "1942(הַוָּה)": 1,
    "2319(חָדָשׁ)": 1,
    "2416(חַי)": 1,
    "2617(חֶסֶד)": 1,
    "2636(חַסְפַּס)": 1,
    "2764(חֵרֶם)": 4,
    "2898(טוּב)": 1,
    "3336(יֵצֶר)": 1,
    "3366(יְקָר)": 1,
    "3372(יָרֵא)": 1,
    "3387(יָרוֹק)": 1,
    "3418(יֶרֶק)": 1,
    "3605(כֹּל)": 1,
    "3627(כְּלִי)": 1,
    "3651(כֵּן)": 1,
    "3972(מְאוּמָה)": 1,
    "4218(מִזְרָע)": 1,
    "4261(מַחְמָד)": 1,
    "4262(מַחְמַד)": 1,
    "4399(מְלָאכָה)": 1,
    "4406(מִלָּה)": 1,
    "4592(מְעַט)": 1,
    "4751(מַר)": 1,
    "4859(מַשָּׁאָה)": 1,
    "5079(נִדָּה)": 1,
    "5273(נָעִים)": 1,
    "5956(עָלַם)": 1,
    "6233(עֹשֶׁק)": 1,
    "6994(קָטֹן)": 1,
    "7043(קָלַל)": 1,
    "7385(רִיק)": 1,
    "7431(רֶמֶשׂ)": 2,
    "7538(רָקָב)": 1,
    "7991(שָׁלִישׁ)": 1,
    "8186(שַׁעֲרוּר)": 1,
    "8318(שֶׁרֶץ)": 1,
    "8441(תּוֹעֵבָה)": 1,
    "8454(תּוּשִׁיָּה)": 1,
    "8587(תַּעֲלֻמָה)": 1,
    "8615(תִּקְוָה)": 1,
    "0009(אֲבֵדָה)": 1,
    "0434(אֱלוּל)": 1,
    "0562(אֵמֶר)": 1
  },
  "bar": {
    "1280(בְּרִיחַ)": 1,
    "4132(מוֹט)": 1
  },
  "fugitive": {
    "1280(בְּרִיחַ)": 1,
    "5128(נוּעַ)": 1
  },
  "crooked": {
    "1281(בָּרִחַ)": 1,
    "1921(הָדַר)": 1,
    "4625(מַעֲקַשִּׁים)": 1,
    "5753(עָוָה)": 1,
    "5791(עָוַת)": 1,
    "6121(עָקֹב)": 1,
    "6128(עֲקַלְקָל)": 1,
    "6129(עֲקַלָּתוֹן)": 1,
    "6140(עָקַשׁ)": 1,
    "6141(עִקֵּשׁ)": 1,
    "6618(פְּתַלְתֹּל)": 1
  },
  "piercing": {
    "1281(בָּרִחַ)": 1
  },
  "nobles": {
    "1281(בָּרִחַ)": 1,
    "5057(נָגִיד)": 1,
    "5081(נָדִיב)": 1,
    "0117(אַדִּיר)": 1,
    "0678(אָצִיל)": 1
  },
  "Bariah": {
    "1282(בָּרִיחַ)": 1
  },
  "Beriah": {
    "1283(בְּרִיעָה)": 1
  },
  "Beriites": {
    "1284(בְּרִיעִי)": 1
  },
  "covenant": {
    "1285(בְּרִית)": 1
  },
  "league": {
    "1285(בְּרִית)": 1,
    "2266(חָבַר)": 1
  },
  "confederacy": {
    "1285(בְּרִית)": 1,
    "7195(קֶשֶׁר)": 1
  },
  "Berith": {
    "1286(בְּרִית)": 1
  },
  "soap": {
    "1287(בֹּרִית)": 1
  },
  "bless": {
    "1288(בָּרַךְ)": 1,
    "1289(בְּרַךְ)": 1
  },
  "salute": {
    "1288(בָּרַךְ)": 1,
    "7592(שָׁאַל)": 1,
    "7965(שָׁלוֹם)": 1
  },
  "curse": {
    "1288(בָּרַךְ)": 1,
    "2764(חֵרֶם)": 1,
    "3994(מְאֵרָה)": 1,
    "5344(נָקַב)": 1,
    "6895(קָבַב)": 1,
    "7043(קָלַל)": 1,
    "7045(קְלָלָה)": 1,
    "7621(שְׁבוּעָה)": 1,
    "8381(תַּאֲלָה)": 1,
    "0422(אָלָה)": 1,
    "0423(אָלָה)": 1,
    "0779(אָרַר)": 1
  },
  "blaspheme": {
    "1288(בָּרַךְ)": 1,
    "1442(גָּדַף)": 1,
    "5006(נָאַץ)": 2,
    "5344(נָקַב)": 1
  },
  "blessing": {
    "1288(בָּרַךְ)": 1,
    "1293(בְּרָכָה)": 1
  },
  "praised": {
    "1288(בָּרַךְ)": 1
  },
  "kneel": {
    "1288(בָּרַךְ)": 3,
    "1289(בְּרַךְ)": 1
  },
  "congratulate": {
    "1288(בָּרַךְ)": 1
  },
  "knee": {
    "1290(בֶּרֶךְ)": 1,
    "1291(בֶּרֶךְ)": 1,
    "0086(אַבְרֵךְ)": 1
  },
  "Barachel": {
    "1292(בָּרַכְאֵל)": 1
  },
  "blessed": {
    "1293(בְּרָכָה)": 1,
    "0833(אָשַׁר)": 1,
    "0835(אֶשֶׁר)": 1
  },
  "present": {
    "1293(בְּרָכָה)": 1,
    "3320(יָצַב)": 1,
    "4503(מִנְחָה)": 1,
    "4672(מָצָא)": 1,
    "5307(נָפַל)": 1,
    "5975(עָמַד)": 1,
    "7810(שֹׁחַד)": 1,
    "7862(שַׁי)": 1,
    "7964(שִׁלּוּחִים)": 1,
    "8670(תְּשׁוּרָה)": 1,
    "0814(אֶשְׁכָּר)": 1
  },
  "liberal": {
    "1293(בְּרָכָה)": 1,
    "5081(נָדִיב)": 2
  },
  "pools": {
    "1293(בְּרָכָה)": 1,
    "0098(אֲגַם)": 1,
    "0099(אָגֵם)": 1
  },
  "Berachah": {
    "1294(בְּרָכָה)": 1
  },
  "pool": {
    "1295(בְּרֵכָה)": 1,
    "4723(מִקְוֶה)": 1
  },
  "fishpools": {
    "1295(בְּרֵכָה)": 1
  },
  "Berechiah": {
    "1296(בֶּרֶכְיָה)": 1
  },
  "Berachiah": {
    "1296(בֶּרֶכְיָה)": 1
  },
  "yet": {
    "1297(בְּרַם)": 1,
    "1564(גֹּלֶם)": 1,
    "2962(טֶרֶם)": 1,
    "3605(כֹּל)": 1,
    "5704(עַד)": 1,
    "5728(עֲדֶן)": 1,
    "5750(עוֹד)": 1,
    "0227(אָז)": 1,
    "0389(אַךְ)": 1,
    "0637(אַף)": 1
  },
  "nevertheless": {
    "1297(בְּרַם)": 1,
    "0061(אֲבָל)": 1,
    "0389(אַךְ)": 1,
    "0403(אָכֵן)": 1
  },
  "Bera": {
    "1298(בֶּרַע)": 1
  },
  "cast": {
    "1299(בָּרַק)": 1,
    "1457(גָּהַר)": 1,
    "1602(גָּעַל)": 1,
    "1644(גָּרַשׁ)": 2,
    "1740(דּוּחַ)": 1,
    "1760(דָּחָה)": 1,
    "1920(הָדַף)": 2,
    "1972(הָלָא)": 1,
    "2186(זָנַח)": 2,
    "2219(זָרָה)": 1,
    "2866(חֲתַת)": 1,
    "2904(טוּל)": 2,
    "3032(יָדַד)": 1,
    "3034(יָדָה)": 2,
    "3332(יָצַק)": 1,
    "3333(יְצֻקָה)": 1,
    "3384(יָרָה)": 1,
    "3782(כָּשַׁל)": 1,
    "3874(לוּט)": 1,
    "4048(מָגַר)": 1,
    "4054(מִגְרָשׁ)": 1,
    "4131(מוֹט)": 1,
    "4166(מוּצָקָה)": 1,
    "4788(מָרוּד)": 1,
    "5060(נָגַע)": 1,
    "5077(נָדָה)": 1,
    "5080(נָדַח)": 1,
    "5203(נָטַשׁ)": 1,
    "5307(נָפַל)": 2,
    "5394(נָשַׁל)": 2,
    "5422(נָתַץ)": 1,
    "5549(סָלַל)": 1,
    "5619(סָקַל)": 1,
    "6080(עָפַר)": 1,
    "6327(פּוּץ)": 1,
    "6696(צוּר)": 1,
    "6979(קוּר)": 1,
    "7412(רְמָה)": 2,
    "7817(שָׁחַח)": 1,
    "7921(שָׁכֹל)": 2,
    "7971(שָׁלַח)": 2,
    "7993(שָׁלַךְ)": 6,
    "7995(שַׁלֶּכֶת)": 1,
    "8210(שָׁפַךְ)": 1,
    "8628(תָּקַע)": 1
  },
  "lightning": {
    "1300(בָּרָק)": 1,
    "2385(חָזִיז)": 1,
    "3940(לַפִּיד)": 1,
    "0216(אוֹר)": 1,
    "0965(בָּזָק)": 1
  },
  "glittering": {
    "1300(בָּרָק)": 2,
    "3851(לַהַב)": 1
  },
  "bright": {
    "1300(בָּרָק)": 1,
    "1305(בָּרַר)": 1,
    "2385(חָזִיז)": 1,
    "3851(לַהַב)": 1,
    "3974(מָאוֹר)": 1,
    "4178(מוֹרָט)": 1,
    "4838(מָרַק)": 1,
    "5051(נֹגַהּ)": 1,
    "6219(עָשׁוֹת)": 1,
    "6247(עֶשֶׁת)": 1,
    "0216(אוֹר)": 1,
    "0925(בָּהִיר)": 1,
    "0934(בַּהֶרֶת)": 1
  },
  "glitter": {
    "1300(בָּרָק)": 1
  },
  "sword": {
    "1300(בָּרָק)": 1,
    "2719(חֶרֶב)": 2,
    "6609(פְּתִיחָה)": 1,
    "7524(רֶצַח)": 1,
    "7973(שֶׁלַח)": 1,
    "0019(אִבְחָה)": 1
  },
  "Barak": {
    "1301(בָּרָק)": 1
  },
  "Barkos": {
    "1302(בַּרְקוֹס)": 1
  },
  "briers": {
    "1303(בַּרְקָנִים)": 1
  },
  "carbuncle": {
    "1304(בָּרֶקֶת)": 1,
    "0068(אֶבֶן)": 1,
    "0688(אֶקְדָּח)": 1
  },
  "chosen": {
    "1305(בָּרַר)": 1,
    "4005(מִבְחָר)": 1,
    "0970(בָּחוּר)": 1,
    "0972(בָּחִיר)": 1,
    "0977(בָּחַר)": 2
  },
  "clearly": {
    "1305(בָּרַר)": 1
  },
  "manifest": {
    "1305(בָּרַר)": 1
  },
  "purge": {
    "1305(בָּרַר)": 2,
    "1740(דּוּחַ)": 1,
    "2212(זָקַק)": 1,
    "2398(חָטָא)": 1,
    "2891(טָהֵר)": 1,
    "3722(כָּפַר)": 2,
    "6884(צָרַף)": 1
  },
  "polished": {
    "1305(בָּרַר)": 1,
    "2404(חָטַב)": 1,
    "7044(קָלָל)": 1
  },
  "purified": {
    "1305(בָּרַר)": 1,
    "6942(קָדַשׁ)": 1
  },
  "Birsha": {
    "1306(בִּרְשַׁע)": 1
  },
  "Berothite": {
    "1307(בֵּרֹתִי)": 1
  },
  "Besor": {
    "1308(בְּשׂוֹר)": 1
  },
  "tidings": {
    "1309(בְּשׂוֹרָה)": 1,
    "1319(בָּשַׂר)": 1,
    "8052(שְׁמוּעָה)": 1,
    "8088(שֵׁמַע)": 1
  },
  "seethe": {
    "1310(בָּשַׁל)": 1
  },
  "sod": {
    "1310(בָּשַׁל)": 1,
    "2102(זוּד)": 1
  },
  "bake": {
    "1310(בָּשַׁל)": 1,
    "5746(עוּג)": 1,
    "0644(אָפָה)": 1
  },
  "roast": {
    "1310(בָּשַׁל)": 1,
    "2760(חָרַךְ)": 1,
    "6740(צָלָה)": 1,
    "6748(צָלִי)": 1
  },
  "sodden": {
    "1311(בָּשֵׁל)": 1
  },
  "Bishlam": {
    "1312(בִּשְׁלָם)": 1
  },
  "spice": {
    "1313(בָּשָׂם)": 1,
    "1314(בֶּשֶׂם)": 1,
    "7543(רָקַח)": 1
  },
  "sweet": {
    "1314(בֶּשֶׂם)": 3,
    "4452(מָלַץ)": 1,
    "4477(מַמְתַּקִּים)": 1,
    "4840(מֶרְקָח)": 1,
    "4966(מָתוֹק)": 1,
    "4985(מָתַק)": 1,
    "5207(נִיחֹחַ)": 2,
    "5208(נִיחוֹחַ)": 2,
    "5273(נָעִים)": 2,
    "5276(נָעֵם)": 1,
    "5561(סַם)": 2,
    "6071(עָסִיס)": 1,
    "6149(עָרַב)": 1,
    "6156(עָרֵב)": 1
  },
  "odours": {
    "1314(בֶּשֶׂם)": 1,
    "5207(נִיחֹחַ)": 1
  },
  "smell": {
    "1314(בֶּשֶׂם)": 1,
    "7306(רִיחַ)": 1,
    "7381(רֵיחַ)": 1,
    "7382(רֵיחַ)": 1
  },
  "Bashemath": {
    "1315(בָּשְׂמַת)": 1
  },
  "Basmath": {
    "1315(בָּשְׂמַת)": 1
  },
  "Bashan": {
    "1316(בָּשָׁן)": 1
  },
  "Bashanhavothjair": {
    "1316(בָּשָׁן)": 1,
    "2334(חַוּוֹת יָעִיר)": 1
  },
  "shame": {
    "1317(בָּשְׁנָה)": 1,
    "1322(בּשֶׁת)": 1,
    "2616(חָסַד)": 1,
    "2659(חָפֵר)": 1,
    "2781(חֶרְפָּה)": 1,
    "3637(כָּלַם)": 1,
    "3639(כְּלִמָּה)": 1,
    "3640(כְּלִמּוּת)": 1,
    "6172(עֶרְוָה)": 1,
    "7036(קָלוֹן)": 1,
    "8103(שִׁמְצָה)": 1,
    "0954(בּוּשׁ)": 1,
    "0955(בּוּשָׁה)": 1
  },
  "treading": {
    "1318(בָּשַׁס)": 1
  },
  "show": {
    "1319(בָּשַׂר)": 1,
    "1971(הַכָּרָה)": 1,
    "2324(חֲוָא)": 1,
    "2604(חֲנַן)": 1,
    "2616(חָסַד)": 1,
    "0241(אֹזֶן)": 1
  },
  "publish": {
    "1319(בָּשַׂר)": 1,
    "8085(שָׁמַע)": 1
  },
  "messenger": {
    "1319(בָּשַׂר)": 1,
    "4397(מַלְאָךְ)": 1,
    "5046(נָגַד)": 1,
    "6735(צִיר)": 1
  },
  "preached": {
    "1319(בָּשַׂר)": 1
  },
  "flesh": {
    "1320(בָּשָׂר)": 1,
    "1321(בְּשַׂר)": 1,
    "2878(טִבְחָה)": 1,
    "3894(לָחוּם)": 1,
    "7607(שְׁאֵר)": 1,
    "7683(שָׁגַג)": 1,
    "0829(אֶשְׁפָּר)": 1
  },
  "body": {
    "1320(בָּשָׂר)": 1,
    "1460(גֵּו)": 1,
    "1465(גֵּוָה)": 1,
    "1472(גְּוִיָּה)": 1,
    "1480(גּוּפָה)": 1,
    "1655(גֶּשֶׁם)": 1,
    "3409(יָרֵך)": 1,
    "4191(מוּת)": 1,
    "5038(נְבֵלָה)": 2,
    "5085(נִדְנֶה)": 1,
    "5315(נֶפֶשׁ)": 1,
    "6106(עֶצֶם)": 1,
    "6297(פֶּגֶר)": 1,
    "7607(שְׁאֵר)": 1,
    "0990(בֶּטֶן)": 1
  },
  "leanfleshed": {
    "1320(בָּשָׂר)": 2,
    "1851(דַּק)": 1,
    "7534(רַק)": 1
  },
  "kin": {
    "1320(בָּשָׂר)": 1,
    "7138(קָרוֹב)": 1,
    "7607(שְׁאֵר)": 2
  },
  "mankind": {
    "1320(בָּשָׂר)": 1,
    "2145(זָכָר)": 1
  },
  "myself": {
    "1320(בָּשָׂר)": 1,
    "4010(מַבְלִיגִית)": 1
  },
  "nakedness": {
    "1320(בָּשָׂר)": 1,
    "4589(מָעוֹר)": 1,
    "4626(מַעַר)": 1,
    "5903(עֵירֹם)": 1,
    "6172(עֶרְוָה)": 2
  },
  "skin": {
    "1320(בָּשָׂר)": 1,
    "1539(גֶּלֶד)": 1,
    "5785(עוֹר)": 1
  },
  "confusion": {
    "1322(בּשֶׁת)": 1,
    "2659(חָפֵר)": 1,
    "3637(כָּלַם)": 1,
    "3639(כְּלִמָּה)": 1,
    "7036(קָלוֹן)": 1,
    "8397(תֶּבֶל)": 1,
    "8414(תֹּהוּ)": 1,
    "0954(בּוּשׁ)": 1
  },
  "ashamed": {
    "1322(בּשֶׁת)": 1,
    "2659(חָפֵר)": 1,
    "3001(יָבֵשׁ)": 1,
    "3637(כָּלַם)": 1,
    "0954(בּוּשׁ)": 1
  },
  "greatly": {
    "1322(בּשֶׁת)": 1,
    "2610(חָנֵף)": 1,
    "3966(מְאֹד)": 1,
    "5377(נָשָׁא)": 1,
    "6343(פַּחַד)": 1,
    "7227(רַב)": 1,
    "7690(שַׂגִּיא)": 1,
    "7797(שׂוּשׂ)": 1,
    "0816(אָשַׁם)": 1
  },
  "shameful": {
    "1322(בּשֶׁת)": 1,
    "7022(קִיקָלוֹן)": 1
  },
  "daughter": {
    "1323(בַּת)": 2,
    "3618(כַּלָּה)": 1
  },
  "town": {
    "1323(בַּת)": 1,
    "2333(חַוָּה)": 1,
    "5892(עִיר)": 1,
    "6519(פרוזים)": 2,
    "7023(קִיר)": 1
  },
  "village": {
    "1323(בַּת)": 1,
    "3723(כָּפָר)": 1,
    "3724(כֹּפֶר)": 1,
    "6519(פרוזים)": 1,
    "6520(פְּרָזוֹן)": 1,
    "6521(פְּרָזִי)": 1
  },
  "owl": {
    "1323(בַּת)": 1,
    "3244(יַנְשׁוּף)": 2,
    "3284(יַעֲנָה)": 1,
    "3563(כּוֹס)": 1,
    "3917(לִילִית)": 1,
    "7091(קִפּוֹז)": 1
  },
  "apple": {
    "1323(בַּת)": 1,
    "8598(תַּפּוּחַ)": 2,
    "0380(אִישׁוֹן)": 1,
    "0892(בָּבָה)": 1
  },
  "branches": {
    "1323(בַּת)": 1,
    "3709(כַּף)": 1,
    "5189(נְטִישָׁה)": 1,
    "5585(סְעִיף)": 1,
    "5688(עֲבֹת)": 1,
    "5929(עָלֶה)": 1,
    "6056(עֲנַף)": 1,
    "6058(עָנֵף)": 1,
    "6073(עֳפִי)": 1,
    "6086(עֵץ)": 1,
    "7641(שִׁבֹּלֶת)": 1,
    "0905(בַּד)": 1
  },
  "company": {
    "1323(בַּת)": 1,
    "1416(גְּדוּד)": 1,
    "1995(הָמוֹן)": 1,
    "2199(זָעַק)": 1,
    "2256(חֵבֶל)": 1,
    "2267(חֶבֶר)": 1,
    "2274(חֶבְרָה)": 1,
    "3862(לַהֲקָה)": 1,
    "4246(מְחֹלָה)": 1,
    "4264(מַֽחֲנֶה)": 1,
    "5712(עֵדָה)": 1,
    "6635(צָבָא)": 1,
    "6951(קָהֵל)": 1,
    "7218(רֹאשׁ)": 1,
    "7285(רֶגֶשׁ)": 1,
    "7462(רָעָה)": 1,
    "8229(שִׁפְעָה)": 1,
    "0736(אֹרְחָה)": 1
  },
  "eye": {
    "1323(בַּת)": 1,
    "5869(עַיִן)": 1,
    "5870(עַיִן)": 1
  },
  "bath": {
    "1324(בַּת)": 1,
    "1325(בַּת)": 1
  },
  "desolate": {
    "1327(בַּתָּה)": 1,
    "1565(גַּלְמוּד)": 1,
    "2717(חָרַב)": 1,
    "2720(חָרֵב)": 1,
    "2723(חָרְבָּה)": 2,
    "3173(יָחִיד)": 1,
    "3341(יָצַת)": 1,
    "3456(יָשַׁם)": 1,
    "3582(כָּחַד)": 1,
    "4923(מְשַׁמָּה)": 1,
    "5352(נָקָה)": 1,
    "7582(שָׁאָה)": 1,
    "7722(שׁוֹא)": 1,
    "8047(שַׁמָּה)": 1,
    "8074(שָׁמֵם)": 1,
    "8076(שָׁמֵם)": 1,
    "8077(שְׁמָמָה)": 1,
    "0490(אַלְמָנָה)": 2,
    "0816(אָשַׁם)": 1,
    "0820(אַשְׁמַנִּים)": 1,
    "0910(בָּדָד)": 1
  },
  "Bethuel": {
    "1328(בְּתוּאֵל)": 1
  },
  "Bethul": {
    "1329(בְּתוּל)": 1
  },
  "virgin": {
    "1330(בְּתוּלָה)": 1,
    "5959(עַלְמָה)": 1
  },
  "maid": {
    "1330(בְּתוּלָה)": 1,
    "1331(בְּתוּלִים)": 1,
    "5291(נַעֲרָה)": 1,
    "5347(נְקֵבָה)": 1,
    "5959(עַלְמָה)": 1,
    "8198(שִׁפְחָה)": 1,
    "0519(אָמָה)": 1
  },
  "maiden": {
    "1330(בְּתוּלָה)": 1,
    "5291(נַעֲרָה)": 1,
    "8198(שִׁפְחָה)": 1
  },
  "virginity": {
    "1331(בְּתוּלִים)": 1
  },
  "Bithiah": {
    "1332(בִּתְיָה)": 1
  },
  "thrust": {
    "1333(בָּתַק)": 1,
    "1644(גָּרַשׁ)": 1,
    "1760(דָּחָה)": 1,
    "1766(דָּחַק)": 1,
    "1856(דָּקַר)": 1,
    "1920(הָדַף)": 1,
    "2115(זוּר)": 1,
    "2944(טָעַן)": 1,
    "3238(יָנָה)": 1,
    "3905(לָחַץ)": 1,
    "5086(נָדַף)": 1,
    "5365(נָקַר)": 1,
    "8628(תָּקַע)": 1,
    "0926(בָּהַל)": 1
  },
  "divided": {
    "1334(בָּתַר)": 1,
    "5408(נָתַח)": 1,
    "6386(פְּלַג)": 1,
    "6504(פָּרַד)": 1,
    "6537(פְּרַס)": 1
  },
  "part": {
    "1335(בֶּתֶר)": 1,
    "1350(גָּאַל)": 1,
    "1506(גֶּזֶר)": 1,
    "2505(חָלַק)": 1,
    "2506(חֵלֶק)": 1,
    "2513(חֶלְקָה)": 1,
    "2549(חֲמִישִׁי)": 1,
    "2567(חָמַשׁ)": 1,
    "2569(חֹמֶשׁ)": 1,
    "2673(חָצָה)": 1,
    "2677(חֵצִי)": 1,
    "4481(מִן)": 1,
    "4490(מָנָה)": 1,
    "4643(מַעֲשֵׂר)": 1,
    "4720(מִקְדָּשׁ)": 1,
    "4768(מַרְבִּית)": 1,
    "5387(נָשִׂיא)": 1,
    "5490(סוֹף)": 1,
    "6224(עֲשִׂירִי)": 1,
    "6285(פֵּאָה)": 1,
    "6418(פֶּלֶךְ)": 1,
    "6441(פְּנִימָה)": 1,
    "6447(פַּס)": 1,
    "6504(פָּרַד)": 1,
    "6626(פָּתַת)": 1,
    "6924(קֶדֶם)": 1,
    "7097(קָצֶה)": 1,
    "7098(קָצָה)": 1,
    "7117(קְצָת)": 1,
    "7243(רְבִיעִי)": 1,
    "7253(רֶבַע)": 1,
    "7255(רֹבַע)": 1,
    "7992(שְׁלִישִׁי)": 1,
    "8338(שָׁשָׁא)": 1,
    "8341(שִׁשָּׁה)": 1,
    "8345(שִׁשִּׁי)": 1,
    "8398(תֵּבֵל)": 1
  },
  "piece": {
    "1335(בֶּתֶר)": 1,
    "1506(גֶּזֶר)": 1,
    "2513(חֶלְקָה)": 1,
    "3603(כִּכָּר)": 1,
    "4060(מִדָּה)": 1,
    "4749(מִקְשָׁה)": 2,
    "6400(פֶּלַח)": 1,
    "6595(פַּת)": 1,
    "7168(קְרָעִים)": 1,
    "7192(קְשִׂיטָה)": 2,
    "7518(רַץ)": 1,
    "0095(אֲגוֹרָה)": 1,
    "0829(אֶשְׁפָּר)": 1,
    "0915(בָּדָל)": 1
  },
  "Bether": {
    "1336(בֶּתֶר)": 1
  },
  "Bathrabbim": {
    "1337(בַּת־רַבִּים)": 1
  },
  "Bithron": {
    "1338(בִּתְרוֹן)": 1
  },
  "Bathsheba": {
    "1339(בַּת־שֶׁבַע)": 1
  },
  "Bathshua": {
    "1340(בַּת־שֶׁוּעַ)": 1
  },
  "Shua": {
    "1340(בַּת־שֶׁוּעַ)": 1,
    "7774(שׁוּעָא)": 1
  },
  "proud": {
    "1341(גֵּא)": 1,
    "1343(גֵּאֶה)": 1,
    "1346(גַּאֲוָה)": 1,
    "1347(גָּאוֹן)": 1,
    "1349(גַּאֲיוֹן)": 1,
    "1361(גָּבַהּ)": 1,
    "1362(גָּבָהּ)": 1,
    "1364(גָּבֹהַּ)": 1,
    "2086(זֵד)": 1,
    "2087(זָדוֹן)": 1,
    "2102(זוּד)": 1,
    "2121(זֵידוֹן)": 1,
    "3093(יָהִיר)": 1,
    "3238(יָנָה)": 1,
    "7293(רַהַב)": 1,
    "7295(רָהָב)": 1,
    "7342(רָחָב)": 1
  },
  "triumph": {
    "1342(גָּאָה)": 1,
    "5937(עָלַז)": 1,
    "5970(עָלַץ)": 1,
    "7321(רוּעַ)": 1,
    "7440(רִנָּה)": 1,
    "7623(שָׁבַח)": 1
  },
  "gloriously": {
    "1342(גָּאָה)": 1,
    "3519(כָּבוֹד)": 1
  },
  "risen": {
    "1342(גָּאָה)": 1
  },
  "grow": {
    "1342(גָּאָה)": 1,
    "1431(גָּדַל)": 2,
    "1432(גָּדֵל)": 1,
    "1711(דָּגָה)": 1,
    "2498(חָלַף)": 1,
    "5599(סָפִיחַ)": 2,
    "6335(פּוּשׁ)": 1,
    "6509(פָּרָה)": 1,
    "6524(פָּרַח)": 1,
    "6779(צָמַח)": 2,
    "7236(רְבָה)": 1,
    "7680(שְׂגָא)": 1,
    "7685(שָׂגָה)": 1,
    "7735(שׂוּג)": 1,
    "8025(שָׁלַף)": 1
  },
  "increase": {
    "1342(גָּאָה)": 1,
    "2981(יְבוּל)": 1,
    "3254(יָסַף)": 1,
    "4766(מַרְבֶּה)": 1,
    "4768(מַרְבִּית)": 1,
    "5107(נוּב)": 1,
    "5927(עָלָה)": 1,
    "6555(פָּרַץ)": 1,
    "7235(רָבָה)": 1,
    "7679(שָׂגָא)": 1,
    "7685(שָׂגָה)": 1,
    "7698(שֶׁגֶר)": 1,
    "8317(שָׁרַץ)": 1,
    "8393(תְּבוּאָה)": 1,
    "8570(תְּנוּבָה)": 1,
    "8635(תַּרְבּוּת)": 1,
    "8636(תַּרְבִּית)": 1
  },
  "pride": {
    "1344(גֵּאָה)": 1,
    "1346(גַּאֲוָה)": 1,
    "1347(גָּאוֹן)": 1,
    "1348(גֵּאוּת)": 1,
    "1363(גֹּבַהּ)": 1,
    "1466(גֵּוָה)": 1,
    "1467(גֵּוָה)": 1,
    "2087(זָדוֹן)": 1,
    "2103(זוּד)": 1,
    "7407(רֹכֶס)": 1,
    "7830(שַׁחַץ)": 1
  },
  "Geuel": {
    "1345(גְּאוּאֵל)": 1
  },
  "excellency": {
    "1346(גַּאֲוָה)": 1,
    "1347(גָּאוֹן)": 1,
    "1363(גֹּבַהּ)": 1,
    "1926(הָדָר)": 1,
    "3499(יֶתֶר)": 1,
    "3504(יִתְרוֹן)": 1,
    "7613(שְׂאֵת)": 1,
    "7863(שִׂיא)": 1
  },
  "haughtiness": {
    "1346(גַּאֲוָה)": 1,
    "7312(רוּם)": 1
  },
  "arrogancy": {
    "1346(גַּאֲוָה)": 1,
    "1347(גָּאוֹן)": 1,
    "6277(עָתָק)": 1
  },
  "highness": {
    "1346(גַּאֲוָה)": 1,
    "7613(שְׂאֵת)": 1
  },
  "proudly": {
    "1346(גַּאֲוָה)": 1,
    "1348(גֵּאוּת)": 1,
    "1364(גָּבֹהַּ)": 1,
    "2102(זוּד)": 1,
    "7292(רָהַב)": 1
  },
  "majesty": {
    "1347(גָּאוֹן)": 1,
    "1348(גֵּאוּת)": 1,
    "1420(גְּדוּלָה)": 1,
    "1923(הֲדַר)": 1,
    "1926(הָדָר)": 1,
    "1935(הוֹד)": 1,
    "7238(רְבוּ)": 1
  },
  "pomp": {
    "1347(גָּאוֹן)": 1,
    "7588(שָאוֹן)": 1
  },
  "excellent": {
    "1347(גָּאוֹן)": 1,
    "1348(גֵּאוּת)": 1,
    "3368(יָקָר)": 1,
    "3493(יַתִּיר)": 1,
    "3499(יֶתֶר)": 1,
    "5057(נָגִיד)": 1,
    "5716(עֲדִי)": 1,
    "7230(רֹב)": 1,
    "7682(שָׂגַב)": 1,
    "7689(שַׂגִּיא)": 1,
    "7991(שָׁלִישׁ)": 1,
    "8446(תּוּר)": 1,
    "8597(תִּפְאָרָה)": 1,
    "0117(אַדִּיר)": 1,
    "0977(בָּחַר)": 1
  },
  "raging": {
    "1348(גֵּאוּת)": 1,
    "1993(הָמָֽה)": 1,
    "2197(זַעַף)": 1
  },
  "lifting": {
    "1348(גֵּאוּת)": 1,
    "1466(גֵּוָה)": 1,
    "4607(מֹעַל)": 1,
    "4864(מַשְּׂאֵת)": 1,
    "7427(רוממת)": 1
  },
  "redeem": {
    "1350(גָּאַל)": 1,
    "1353(גְּאֻלָּה)": 2,
    "6299(פָּדָה)": 1,
    "6304(פְּדוּת)": 1,
    "6561(פָּרַק)": 1
  },
  "redeemer": {
    "1350(גָּאַל)": 1
  },
  "kinsman": {
    "1350(גָּאַל)": 2,
    "4129(מוֹדָע)": 1,
    "7607(שְׁאֵר)": 1
  },
  "revenger": {
    "1350(גָּאַל)": 1
  },
  "avenger": {
    "1350(גָּאַל)": 1,
    "5358(נָקַם)": 1
  },
  "ransom": {
    "1350(גָּאַל)": 1,
    "3724(כֹּפֶר)": 1,
    "6299(פָּדָה)": 1,
    "6306(פִּדְיוֹם)": 1
  },
  "deliver": {
    "1350(גָּאַל)": 1,
    "2502(חָלַץ)": 1,
    "3467(יָשַׁע)": 1,
    "4042(מָגַן)": 1,
    "4422(מָלַט)": 1,
    "4672(מָצָא)": 1,
    "5337(נָצַל)": 1,
    "5338(נְצַל)": 1,
    "5414(נָתַן)": 1,
    "5462(סָגַר)": 2,
    "6299(פָּדָה)": 1,
    "6308(פָּדַע)": 1,
    "6403(פָּלַט)": 1,
    "6475(פָּצָה)": 1,
    "6561(פָּרַק)": 1,
    "7725(שׁוּב)": 1,
    "7804(שֵׁיזִב)": 1,
    "8000(שְׁלַם)": 1,
    "8199(שָׁפַט)": 1,
    "0579(אָנָה)": 1
  },
  "kinsfolks": {
    "1350(גָּאַל)": 1
  },
  "purchase": {
    "1350(גָּאַל)": 1,
    "4735(מִקְנֶה)": 1,
    "4736(מִקְנָה)": 1
  },
  "stain": {
    "1350(גָּאַל)": 1,
    "1351(גָּאַל)": 1,
    "2490(חָלַל)": 1
  },
  "wise": {
    "1350(גָּאַל)": 1,
    "2445(חַכִּים)": 1,
    "2449(חָכַם)": 1,
    "2450(חָכָם)": 2,
    "2454(חָכְמוֹת)": 1,
    "3823(לָבַב)": 1,
    "4191(מוּת)": 1,
    "6493(פִּקֵּחַ)": 1,
    "6912(קָבַר)": 1,
    "7535(רַק)": 1,
    "7919(שָׂכַל)": 1,
    "7922(שֵׂכֶל)": 1
  },
  "pollute": {
    "1351(גָּאַל)": 1,
    "2490(חָלַל)": 1,
    "2610(חָנֵף)": 1,
    "2930(טָמֵא)": 1
  },
  "defile": {
    "1351(גָּאַל)": 1,
    "1352(גֹּאֶל)": 1,
    "2490(חָלַל)": 1,
    "2610(חָנֵף)": 1,
    "2930(טָמֵא)": 1,
    "2936(טָנַף)": 1
  },
  "redemption": {
    "1353(גְּאֻלָּה)": 1,
    "6304(פְּדוּת)": 1,
    "6306(פִּדְיוֹם)": 1
  },
  "kindred": {
    "1353(גְּאֻלָּה)": 1,
    "4130(מוֹדַעַת)": 1,
    "4138(מוֹלֶדֶת)": 1,
    "4940(מִשְׁפָּחָה)": 1,
    "0251(אָח)": 1
  },
  "right": {
    "1353(גְּאֻלָּה)": 1,
    "3225(יָמִין)": 1,
    "3231(יָמַן)": 2,
    "3233(יְמָנִי)": 2,
    "3474(יָשַׁר)": 1,
    "3476(יֹשֶׁר)": 1,
    "3477(יָשָׁר)": 1,
    "3559(כּוּן)": 1,
    "3787(כָּשֵׁר)": 1,
    "3788(כִּשְׁרוֹן)": 1,
    "4334(מִישׁוֹר)": 1,
    "4339(מֵישָׁר)": 2,
    "4941(מִשְׁפָּט)": 1,
    "5228(נָכֹחַ)": 1,
    "5229(נְכֹחָה)": 2,
    "6664(צֶדֶק)": 1,
    "6666(צְדָקָה)": 1,
    "0541(אָמַן)": 1,
    "0571(אֱמֶת)": 1
  },
  "eminent": {
    "1354(גַּב)": 1,
    "8524(תָּלַל)": 1
  },
  "rings": {
    "1354(גַּב)": 1
  },
  "bodies": {
    "1354(גַּב)": 1
  },
  "back": {
    "1354(גַּב)": 1,
    "1355(גַּב)": 1,
    "1458(גַּו)": 1,
    "1460(גֵּו)": 1,
    "1639(גָּרַע)": 1,
    "1973(הָֽלְאָה)": 1,
    "2820(חָשַׂךְ)": 2,
    "3607(כָּלָא)": 1,
    "4185(מוּשׁ)": 1,
    "4513(מָנַע)": 1,
    "5027(נָבַט)": 1,
    "5437(סָבַב)": 1,
    "5472(סוּג)": 2,
    "5637(סָרַר)": 1,
    "6203(עֹרֶף)": 1,
    "6437(פָּנָה)": 2,
    "6544(פָּרַע)": 1,
    "7725(שׁוּב)": 1,
    "7734(שׂוּג)": 1,
    "7926(שְׁכֶם)": 1,
    "7964(שִׁלּוּחִים)": 1,
    "0268(אָחוֹר)": 2
  },
  "backs": {
    "1354(גַּב)": 1,
    "6203(עֹרֶף)": 1
  },
  "bosses": {
    "1354(גַּב)": 1
  },
  "eyebrows": {
    "1354(גַּב)": 1
  },
  "naves": {
    "1354(גַּב)": 1
  },
  "higher": {
    "1354(גַּב)": 1,
    "1361(גָּבַהּ)": 1,
    "1364(גָּבֹהַּ)": 1,
    "5945(עֶלְיוֹן)": 1,
    "6706(צְחִיחַ)": 1,
    "7311(רוּם)": 1
  },
  "pit": {
    "1356(גֵּב)": 1,
    "1360(גֶּבֶא)": 1,
    "1475(גּוּמָּץ)": 1,
    "6354(פַּחַת)": 1,
    "7585(שְׁאוֹל)": 1,
    "7745(שׁוּחָה)": 1,
    "7816(שְׁחוּת)": 1,
    "7825(שְׁחִית)": 1,
    "7845(שַׁחַת)": 1,
    "7882(שִׁיחָה)": 1,
    "0875(בְּאֵר)": 1,
    "0953(בּוֹר)": 1
  },
  "beam": {
    "1356(גֵּב)": 1,
    "3714(כָּפִיס)": 1,
    "3773(כְּרֻתוֹת)": 1,
    "4500(מָנוֹר)": 1,
    "5646(עָב)": 1,
    "6982(קוֹרָה)": 1,
    "0708(אֶרֶג)": 1
  },
  "ditch": {
    "1356(גֵּב)": 1,
    "4724(מִקְוָה)": 1,
    "7745(שׁוּחָה)": 1,
    "7845(שַׁחַת)": 1
  },
  "locust": {
    "1357(גֵּב)": 1,
    "2284(חָגָב)": 1,
    "5556(סָלְעָם)": 1,
    "6767(צְלָצַל)": 1,
    "0697(אַרְבֶּה)": 1
  },
  "den": {
    "1358(גֹּב)": 1,
    "3975(מְאוּרָה)": 1,
    "4492(מִנְהָרָה)": 1,
    "4583(מָעוֹן)": 1,
    "4585(מְעוֹנָה)": 1,
    "4631(מְעָרָה)": 1,
    "5520(סֹךְ)": 1,
    "0695(אֶרֶב)": 1
  },
  "Gob": {
    "1359(גֹּב)": 1
  },
  "marishes": {
    "1360(גֶּבֶא)": 1
  },
  "exalt": {
    "1361(גָּבַהּ)": 1,
    "5375(נָשָׂא)": 1,
    "5549(סָלַל)": 1,
    "7311(רוּם)": 1
  },
  "haughty": {
    "1361(גָּבַהּ)": 1,
    "1363(גֹּבַהּ)": 1,
    "1364(גָּבֹהַּ)": 1,
    "3093(יָהִיר)": 1,
    "4791(מָרוֹם)": 1
  },
  "above": {
    "1361(גָּבַהּ)": 1,
    "4605(מַעַל)": 3,
    "4791(מָרוֹם)": 1,
    "5736(עָדַף)": 1,
    "5920(עַל)": 1,
    "5945(עֶלְיוֹן)": 1
  },
  "height": {
    "1361(גָּבַהּ)": 1,
    "1363(גֹּבַהּ)": 1,
    "1364(גָּבֹהַּ)": 1,
    "4791(מָרוֹם)": 1,
    "6967(קוֹמָה)": 1,
    "7312(רוּם)": 1,
    "7314(רוּם)": 1,
    "7419(רָמוּת)": 1
  },
  "upward": {
    "1361(גָּבַהּ)": 1,
    "4605(מַעַל)": 1,
    "4791(מָרוֹם)": 1
  },
  "loftiness": {
    "1363(גֹּבַהּ)": 1,
    "1365(גַּבְהוּת)": 1
  },
  "lofty": {
    "1364(גָּבֹהַּ)": 1,
    "1365(גַּבְהוּת)": 1,
    "7311(רוּם)": 1
  },
  "exceeding": {
    "1364(גָּבֹהַּ)": 1,
    "2449(חָכַם)": 1,
    "3493(יַתִּיר)": 1,
    "3499(יֶתֶר)": 1,
    "3966(מְאֹד)": 2,
    "4605(מַעַל)": 1,
    "5628(סָרַח)": 1,
    "7690(שַׂגִּיא)": 1,
    "0430(אֱלֹהִים)": 1
  },
  "highest": {
    "1364(גָּבֹהַּ)": 1,
    "1610(גַּף)": 1,
    "4791(מָרוֹם)": 1,
    "5945(עֶלְיוֹן)": 1,
    "6788(צַמֶּרֶת)": 1
  },
  "border": {
    "1366(גְּבוּל)": 1,
    "1367(גְּבוּלָה)": 1,
    "1379(גָּבַל)": 1,
    "1552(גְּלִילָה)": 1,
    "3411(יְרֵכָה)": 1,
    "4526(מִסְגֶּרֶת)": 1,
    "5299(נָפָה)": 1,
    "7093(קֵץ)": 1,
    "7097(קָצֶה)": 1,
    "8193(שָׂפָה)": 1,
    "8447(תּוֹר)": 1
  },
  "coast": {
    "1366(גְּבוּל)": 1,
    "1367(גְּבוּלָה)": 1,
    "1552(גְּלִילָה)": 1,
    "2256(חֵבֶל)": 1,
    "2348(חוֹף)": 1,
    "3027(יָד)": 1,
    "5299(נָפָה)": 1,
    "7097(קָצֶה)": 1,
    "8486(תֵּימָן)": 1
  },
  "bound": {
    "1366(גְּבוּל)": 1,
    "3256(יָסַר)": 1,
    "4205(מָזוֹר)": 1,
    "6123(עָקַד)": 1,
    "6616(פָּתִיל)": 1,
    "6887(צָרַר)": 1,
    "7576(רָתַק)": 1,
    "8244(שָׂקַד)": 1,
    "8379(תַּאֲוָה)": 1,
    "0615(אָסִיר)": 1,
    "0640(אָפַד)": 1
  },
  "landmark": {
    "1366(גְּבוּל)": 1,
    "1367(גְּבוּלָה)": 1
  },
  "space": {
    "1366(גְּבוּל)": 1,
    "4725(מָקוֹם)": 1,
    "7281(רֶגַע)": 1,
    "7305(רֶוַח)": 1,
    "7350(רָחוֹק)": 1
  },
  "limit": {
    "1366(גְּבוּל)": 1
  },
  "quarters": {
    "1366(גְּבוּל)": 1,
    "3411(יְרֵכָה)": 1
  },
  "bounds": {
    "1367(גְּבוּלָה)": 1,
    "1379(גָּבַל)": 1,
    "2706(חֹק)": 1
  },
  "valiant": {
    "1368(גִּבּוֹר)": 2,
    "1396(גָּבַר)": 1,
    "2428(חַיִל)": 1,
    "3524(כַּבִּיר)": 1,
    "0047(אַבִּיר)": 1,
    "0381(אִישׁ  חַיִל)": 1,
    "0691(אֶרְאֵל)": 1
  },
  "ones": {
    "1368(גִּבּוֹר)": 1,
    "2945(טַף)": 1,
    "3206(יֶלֶד)": 1,
    "3477(יָשָׁר)": 1,
    "4791(מָרוֹם)": 1,
    "4924(מִשְׁמָן)": 1,
    "5759(עֲוִיל)": 1,
    "5768(עוֹלֵל)": 1,
    "6260(עַתּוּד)": 1,
    "6612(פְּתִי)": 1,
    "6810(צָעִיר)": 1,
    "6819(צָעַר)": 1,
    "6845(צָפַן)": 1,
    "0047(אַבִּיר)": 1,
    "0982(בָּטַח)": 1
  },
  "mighties": {
    "1368(גִּבּוֹר)": 1
  },
  "upright": {
    "1368(גִּבּוֹר)": 1,
    "3474(יָשַׁר)": 1,
    "3476(יֹשֶׁר)": 1,
    "3477(יָשָׁר)": 2,
    "4339(מֵישָׁר)": 1,
    "4749(מִקְשָׁה)": 1,
    "5324(נָצַב)": 1,
    "5977(עֹמֶד)": 1,
    "6968(קוֹמְמִיּוּת)": 1,
    "8535(תָּם)": 1,
    "8537(תֹּם)": 1,
    "8549(תָּמִים)": 1,
    "8552(תָּמַם)": 1
  },
  "chief": {
    "1368(גִּבּוֹר)": 1,
    "3548(כֹּהֵן)": 1,
    "5329(נָצַח)": 1,
    "5387(נָשִׂיא)": 2,
    "6260(עַתּוּד)": 1,
    "6438(פִּנָּה)": 1,
    "7217(רֵאשׁ)": 1,
    "7218(רֹאשׁ)": 1,
    "7223(רִאשׁוֹן)": 1,
    "7225(רֵאשִׁית)": 1,
    "7229(רַב)": 1,
    "8269(שַׂר)": 1,
    "0001(אָב)": 1,
    "0678(אָצִיל)": 1
  },
  "excel": {
    "1368(גִּבּוֹר)": 1,
    "3498(יָתַר)": 1,
    "5329(נָצַח)": 1
  },
  "giant": {
    "1368(גִּבּוֹר)": 1,
    "5303(נָפִיל)": 1,
    "7497(רְפָאִים)": 1
  },
  "mightiest": {
    "1368(גִּבּוֹר)": 1
  },
  "strongest": {
    "1368(גִּבּוֹר)": 1
  },
  "might": {
    "1369(גְּבוּרָה)": 1,
    "1370(גְּבוּרָה)": 1,
    "2428(חַיִל)": 1,
    "3201(יָכֹל)": 1,
    "3581(כֹּחַ)": 1,
    "3863(לוּא)": 1,
    "3966(מְאֹד)": 1,
    "5797(עֹז)": 1,
    "5807(עֱזוּז)": 1,
    "6108(עֹצֶם)": 1,
    "8632(תְּקֹף)": 1,
    "0046(אֳבִיר)": 1,
    "0202(אוֹן)": 1,
    "0410(אֵל)": 1
  },
  "power": {
    "1369(גְּבוּרָה)": 1,
    "2220(זְרוֹעַ)": 1,
    "2428(חַיִל)": 1,
    "2429(חַיִל)": 1,
    "2632(חֵסֶן)": 1,
    "3027(יָד)": 1,
    "3028(יַד)": 1,
    "3581(כֹּחַ)": 1,
    "4475(מֶמְשָׁלָה)": 1,
    "4910(מָשַׁל)": 1,
    "5794(עַז)": 1,
    "5797(עֹז)": 1,
    "5808(עִזּוּז)": 1,
    "6184(עָרִיץ)": 1,
    "7786(שָׂרַר)": 1,
    "7980(שָׁלַט)": 1,
    "7981(שְׁלֵט)": 1,
    "7983(שִׁלְטוֹן)": 1,
    "7989(שַׁלִּיט)": 1,
    "8280(שָׂרָה)": 1,
    "8592(תַּעֲצֻמוֹת)": 1,
    "8633(תֹּקֶף)": 1,
    "0410(אֵל)": 1
  },
  "acts": {
    "1369(גְּבוּרָה)": 1,
    "1697(דָּבָר)": 1,
    "3372(יָרֵא)": 1,
    "4639(מַעֲשֶׂה)": 1,
    "5949(עֲלִילָה)": 1,
    "6666(צְדָקָה)": 1
  },
  "force": {
    "1369(גְּבוּרָה)": 1,
    "1497(גָּזַל)": 1,
    "2394(חָזְקָה)": 1,
    "3533(כָּבַשׁ)": 1,
    "3581(כֹּחַ)": 1,
    "3893(לֵחַ)": 1,
    "6031(עָנָה)": 1,
    "0153(אֶדְרָע)": 1,
    "0202(אוֹן)": 1
  },
  "mastery": {
    "1369(גְּבוּרָה)": 1,
    "5705(עַד)": 1,
    "7981(שְׁלֵט)": 1
  },
  "forehead": {
    "1371(גִּבֵּחַ)": 1,
    "1372(גַּבַּחַת)": 1,
    "4696(מֵצַח)": 1,
    "0639(אַף)": 1
  },
  "bald": {
    "1371(גִּבֵּחַ)": 1,
    "1372(גַּבַּחַת)": 1,
    "7139(קָרַח)": 1,
    "7142(קֵרֵחַ)": 1,
    "7144(קרח)": 1,
    "7146(קָרַחַת)": 1
  },
  "Gabbai": {
    "1373(גַּבַּי)": 1
  },
  "Gebim": {
    "1374(גֵּבִים)": 1
  },
  "bowl": {
    "1375(גָּבִיעַ)": 1,
    "1531(גֹּל)": 1,
    "1543(גֻּלָּה)": 1,
    "4219(מִזְרָק)": 1,
    "4518(מְנַקִּית)": 1,
    "5602(סֵפֶל)": 1
  },
  "cup": {
    "1375(גָּבִיעַ)": 1,
    "3563(כּוֹס)": 1,
    "4518(מְנַקִּית)": 1,
    "5592(סַף)": 1,
    "7184(קַשְׂוָה)": 1
  },
  "pot": {
    "1375(גָּבִיעַ)": 1,
    "1731(דּוּד)": 1,
    "4715(מַצְרֵף)": 1,
    "4841(מֶרְקָחָה)": 1,
    "5518(סִיר)": 1,
    "6517(פָּרוּר)": 1,
    "6803(צִנְצֶנֶת)": 1,
    "8240(שְׁפַתַּיִם)": 1,
    "0610(אָסוּךְ)": 1
  },
  "lord": {
    "1376(גְּבִיר)": 1,
    "4756(מָרֵא)": 1,
    "5633(סֶרֶן)": 1,
    "7229(רַב)": 1,
    "7261(רַבְרְבָנִין)": 1,
    "7991(שָׁלִישׁ)": 1,
    "0113(אָדוֹן)": 1,
    "0136(אֲדֹנָי)": 1
  },
  "queen": {
    "1377(גְבִירָה)": 1,
    "4427(מָלַךְ)": 1,
    "4433(מַלְכָּא)": 1,
    "4436(מַלְכָּה)": 1,
    "4446(מִלְכֹּת)": 1,
    "7694(שֵׁגָל)": 1,
    "8282(שָׂרָה)": 1
  },
  "pearl": {
    "1378(גָּבִישׁ)": 1
  },
  "Gebal": {
    "1380(גְּבַל)": 1,
    "1381(גְּבָל)": 1
  },
  "Giblites": {
    "1382(גִּבְלִי)": 1
  },
  "stonesquarers": {
    "1382(גִּבְלִי)": 1
  },
  "ends": {
    "1383(גַּבְלֻת)": 1,
    "3671(כָּנָף)": 1,
    "4020(מִגְבָּלוֹת)": 1,
    "0657(אֶפֶס)": 1
  },
  "crookbackt": {
    "1384(גִּבֵּן)": 1
  },
  "cheese": {
    "1385(גְּבִינָה)": 1,
    "2757(חָרִיץ)": 1,
    "8194(שָׁפוֹת)": 1
  },
  "Geba": {
    "1387(גֶּבַע)": 1
  },
  "Gibeah": {
    "1387(גֶּבַע)": 1,
    "1390(גִּבְעָה)": 1
  },
  "Gaba": {
    "1387(גֶּבַע)": 1
  },
  "Gibea": {
    "1388(גִּבְעָא)": 1
  },
  "hill": {
    "1389(גִּבְעָה)": 1,
    "2022(הַר)": 2,
    "2042(הַר)": 1,
    "4608(מַעֲלֶה)": 1,
    "7161(קֶרֶן)": 1
  },
  "Gibeon": {
    "1391(גִּבְעוֹן)": 1,
    "0025(אֲבִי  גִּבְעוֹן)": 1
  },
  "bolled": {
    "1392(גִּבְעֹל)": 1
  },
  "Gibeonite": {
    "1393(גִּבְעֹנִי)": 1
  },
  "Gibeath": {
    "1394(גִּבְעָת)": 1
  },
  "Gibeathite": {
    "1395(גִּבְעָתִי)": 1
  },
  "prevail": {
    "1396(גָּבַר)": 1,
    "2388(חָזַק)": 1,
    "3201(יָכֹל)": 1,
    "3898(לָחַם)": 1,
    "5810(עָזַז)": 1,
    "6113(עָצַר)": 1,
    "6206(עָרַץ)": 1,
    "8630(תָּקַף)": 1
  },
  "confirm": {
    "1396(גָּבַר)": 1,
    "6965(קוּם)": 1,
    "0553(אָמֵץ)": 1
  },
  "exceeded": {
    "1396(גָּבַר)": 1
  },
  "put": {
    "1396(גָּבַר)": 1,
    "1644(גָּרַשׁ)": 1,
    "1645(גֶּרֶשׁ)": 1,
    "1846(דָּעַךְ)": 1,
    "1911(הָדָה)": 1,
    "1921(הָדַר)": 1,
    "2026(הָרַג)": 1,
    "2280(חָבַשׁ)": 1,
    "2296(חָגַר)": 1,
    "2330(חוּד)": 1,
    "2502(חָלַץ)": 1,
    "2590(חָנַט)": 1,
    "2616(חָסַד)": 1,
    "3240(יָנַח)": 1,
    "3254(יָסַף)": 1,
    "3322(יָצַג)": 1,
    "3381(יָרַד)": 1,
    "3455(יָשַׂם)": 1,
    "3518(כָּבָה)": 1,
    "3722(כָּפַר)": 1,
    "3830(לְבוּשׁ)": 1,
    "3847(לָבַשׁ)": 2,
    "4229(מָחָה)": 1,
    "4916(מִשְׁלוֹחַ)": 1,
    "5062(נָגַף)": 1,
    "5077(נָדָה)": 1,
    "5079(נִדָּה)": 1,
    "5148(נָחָה)": 1,
    "5365(נָקַר)": 1,
    "5381(נָשַׂג)": 1,
    "5394(נָשַׁל)": 2,
    "5414(נָתַן)": 1,
    "5493(סוּר)": 2,
    "5564(סָמַךְ)": 1,
    "5595(סָפָה)": 1,
    "5596(סָפַח)": 1,
    "5674(עָבַר)": 1,
    "5786(עָוַר)": 1,
    "5844(עָטָה)": 1,
    "5927(עָלָה)": 1,
    "6006(עָמַס)": 1,
    "6395(פָּלָה)": 1,
    "6584(פָּשַׁט)": 1,
    "6605(פָּתַח)": 1,
    "7392(רָכַב)": 1,
    "7725(שׁוּב)": 1,
    "7760(שׂוּם)": 1,
    "7896(שִׁית)": 1,
    "7971(שָׁלַח)": 4,
    "7972(שְׁלַח)": 1,
    "7973(שֶׁלַח)": 1,
    "8213(שָׁפֵל)": 1,
    "8214(שְׁפַל)": 1,
    "0481(אָלַם)": 1
  },
  "stronger": {
    "1396(גָּבַר)": 1,
    "2388(חָזַק)": 1,
    "2389(חָזָק)": 1,
    "2390(חָזֵק)": 1,
    "5794(עַז)": 1,
    "6105(עָצַם)": 1,
    "7194(קָשַׁר)": 1,
    "0553(אָמֵץ)": 1,
    "0555(אֹמֶץ)": 1
  },
  "every": {
    "1397(גֶּבֶר)": 1,
    "1538(גֻּלְגֹּלֶת)": 1,
    "2296(חָגַר)": 1,
    "2454(חָכְמוֹת)": 1,
    "3605(כֹּל)": 1,
    "3606(כֹּל)": 1,
    "3632(כָּלִיל)": 1,
    "5439(סָבִיב)": 1,
    "5892(עִיר)": 1,
    "0259(אֶחָד)": 1
  },
  "one": {
    "1397(גֶּבֶר)": 1,
    "1482(גּוּר)": 1,
    "1668(דָּא)": 1,
    "1932(הוּא)": 1,
    "2297(חַד)": 1,
    "2298(חַד)": 1,
    "2623(חָסִיד)": 1,
    "3303(יָפֶה)": 1,
    "4220(מֵחַ)": 1,
    "4705(מִצְעָר)": 1,
    "4749(מִקְשָׁה)": 1,
    "5289(נַעַר)": 1,
    "5892(עִיר)": 1,
    "6184(עָרִיץ)": 1,
    "6311(פֹּה)": 1,
    "6601(פָּתָה)": 1,
    "6810(צָעִיר)": 1,
    "6922(קַדִּישׁ)": 1,
    "6996(קָטָן)": 1,
    "7390(רַךְ)": 1,
    "7859(שְׁטַר)": 1,
    "7988(שִׁלְיָה)": 1,
    "8264(שָׁקַק)": 1,
    "0117(אַדִּיר)": 1,
    "0258(אָחַד)": 1,
    "0259(אֶחָד)": 1,
    "0376(אִישׁ)": 1,
    "0394(אַכְזָרִי)": 1,
    "0492(אַלְמֹנִי)": 1,
    "0525(אָמוֹן)": 1,
    "0667(אֶפְרֹחַ)": 1,
    "0691(אֶרְאֵל)": 1,
    "0802(אִשָּׁה)": 1
  },
  "certain": {
    "1400(גְּבַר)": 1,
    "3330(יַצִּיב)": 1,
    "3559(כּוּן)": 1,
    "6422(פַּלְמוֹנִי)": 1,
    "0259(אֶחָד)": 1,
    "0582(אֱנוֹשׁ)": 1
  },
  "Gibbar": {
    "1402(גִּבָּר)": 1
  },
  "Gabriel": {
    "1403(גַּבְרִיאֵל)": 1
  },
  "lady": {
    "1404(גְּבֶרֶת)": 1,
    "8282(שָׂרָה)": 1
  },
  "Gibbethon": {
    "1405(גִּבְּתוֹן)": 1
  },
  "roof": {
    "1406(גָּג)": 1,
    "2441(חֵךְ)": 1,
    "6982(קוֹרָה)": 1
  },
  "housetop": {
    "1406(גָּג)": 1
  },
  "top": {
    "1406(גָּג)": 1,
    "1634(גֶּרֶם)": 1,
    "5585(סְעִיף)": 1,
    "6706(צְחִיחַ)": 1,
    "6788(צַמֶּרֶת)": 1,
    "6936(קָדְקֹד)": 1,
    "7218(רֹאשׁ)": 1
  },
  "coriander": {
    "1407(גַּד)": 1
  },
  "troop": {
    "1409(גָּד)": 1,
    "1413(גָּדַד)": 1,
    "1416(גְּדוּד)": 1,
    "0092(אֲגֻדָּה)": 1
  },
  "Gad": {
    "1410(גָּד)": 1,
    "1425(גָּדִי)": 1
  },
  "treasurer": {
    "1411(גְּדָֽבְרַיָּא)": 1,
    "1489(גִּזְבָּר)": 1,
    "1490(גִּזְבָּר)": 1,
    "5532(סָכַן)": 1,
    "0686(אָצַר)": 1
  },
  "Gudgodah": {
    "1412(גֻּדְגֹּדָה)": 1
  },
  "together": {
    "1413(גָּדַד)": 1,
    "1481(גּוּר)": 1,
    "1563(גָּלַם)": 1,
    "1692(דָּבַק)": 1,
    "2115(זוּר)": 1,
    "2199(זָעַק)": 1,
    "2266(חָבַר)": 2,
    "2270(חָבֵר)": 1,
    "2298(חַד)": 1,
    "3162(יַחַד)": 1,
    "3259(יָעַד)": 1,
    "3272(יְעַט)": 1,
    "3664(כָּנַס)": 1,
    "3673(כְּנַשׁ)": 1,
    "3920(לָכַד)": 1,
    "4414(מָלַח)": 1,
    "4723(מִקְוֶה)": 1,
    "5102(נָהַר)": 1,
    "5327(נָצָה)": 1,
    "5413(נָתַךְ)": 1,
    "5440(סָבַךְ)": 1,
    "5462(סָגַר)": 1,
    "5526(סָכַךְ)": 1,
    "5596(סָפַח)": 1,
    "5606(סָפַק)": 1,
    "5779(עוּץ)": 1,
    "6192(עָרַם)": 1,
    "6375(פִּיק)": 1,
    "6776(צֶמֶד)": 1,
    "6817(צָעַק)": 2,
    "6908(קָבַץ)": 1,
    "6950(קָהַל)": 1,
    "7197(קָשַׁשׁ)": 1,
    "7284(רְגַשׁ)": 1,
    "7533(רָצַץ)": 1,
    "8276(שָׂרַג)": 1,
    "8382(תָּאַם)": 1,
    "0269(אָחוֹת)": 1,
    "0622(אָסַף)": 1,
    "0626(אֲסֵפָה)": 1
  },
  "assemble": {
    "1413(גָּדַד)": 1,
    "1481(גּוּר)": 1,
    "2199(זָעַק)": 1,
    "3259(יָעַד)": 1,
    "5789(עוּשׁ)": 1,
    "6633(צְבָא)": 1,
    "6908(קָבַץ)": 1,
    "6950(קָהַל)": 1,
    "0622(אָסַף)": 1
  },
  "hew": {
    "1414(גְּדַד)": 1,
    "2404(חָטַב)": 1,
    "2672(חָצַב)": 2,
    "3772(כָּרַת)": 1,
    "6458(פָּסַל)": 1,
    "8158(שָׁסַף)": 1
  },
  "bank": {
    "1415(גָּדָה)": 1,
    "1428(גִּדְיָה)": 1,
    "5550(סֹלְלָה)": 1,
    "8193(שָׂפָה)": 1
  },
  "band": {
    "1416(גְּדוּד)": 1,
    "2784(חַרְצֻבָּה)": 1,
    "4133(מוֹטָה)": 1,
    "5688(עֲבֹת)": 1,
    "0612(אֵסוּר)": 1,
    "0613(אֱסוּר)": 1
  },
  "army": {
    "1416(גְּדוּד)": 1,
    "2426(חַיִל)": 1,
    "2428(חַיִל)": 1,
    "2429(חַיִל)": 1,
    "2502(חָלַץ)": 1,
    "4634(מַעֲרָכָה)": 1,
    "4675(מַצָּבָה)": 1,
    "6635(צָבָא)": 1
  },
  "furrow": {
    "1417(גְּדוּד)": 1,
    "4618(מַעֲנָה)": 1,
    "6170(עֲרוּגָה)": 1,
    "8525(תֶּלֶם)": 1
  },
  "cutting": {
    "1417(גְּדוּד)": 1,
    "2799(חֲרֹשֶׁת)": 1
  },
  "greater": {
    "1419(גָּדוֹל)": 1,
    "1431(גָּדַל)": 1,
    "7227(רַב)": 1,
    "7235(רָבָה)": 1
  },
  "loud": {
    "1419(גָּדוֹל)": 1,
    "1993(הָמָֽה)": 1,
    "2389(חָזָק)": 1,
    "5797(עֹז)": 1,
    "6476(פָּצַח)": 1,
    "8088(שֵׁמַע)": 1
  },
  "greatest": {
    "1419(גָּדוֹל)": 1,
    "4768(מַרְבִּית)": 2
  },
  "elder": {
    "1419(גָּדוֹל)": 1,
    "7868(שִׂיב)": 1
  },
  "greatness": {
    "1420(גְּדוּלָה)": 1,
    "1433(גֹּדֶל)": 1,
    "7230(רֹב)": 1,
    "7238(רְבוּ)": 1
  },
  "dignity": {
    "1420(גְּדוּלָה)": 1,
    "4791(מָרוֹם)": 1,
    "7613(שְׂאֵת)": 1
  },
  "revilings": {
    "1421(גִּדּוּף)": 1
  },
  "reproaches": {
    "1421(גִּדּוּף)": 1
  },
  "taunt": {
    "1422(גְּדוּפָה)": 1,
    "8148(שְׁנִינָה)": 1
  },
  "kid": {
    "1423(גְּדִי)": 1,
    "1429(גְּדִיָּה)": 1,
    "5795(עֵז)": 2,
    "8163(שָׂעִיר)": 1,
    "8166(שְׂעִירָה)": 1
  },
  "Gadi": {
    "1424(גָּדִי)": 1
  },
  "Gadite": {
    "1425(גָּדִי)": 1
  },
  "Gaddi": {
    "1426(גַּדִּי)": 1
  },
  "Gaddiel": {
    "1427(גַּדִּיאֵל)": 1
  },
  "shock": {
    "1430(גָּדִישׁ)": 1
  },
  "stack": {
    "1430(גָּדִישׁ)": 1
  },
  "tomb": {
    "1430(גָּדִישׁ)": 1
  },
  "magnify": {
    "1431(גָּדַל)": 1,
    "7679(שָׂגָא)": 1
  },
  "nourish": {
    "1431(גָּדַל)": 1,
    "3557(כּוּל)": 1
  },
  "stout": {
    "1433(גֹּדֶל)": 1,
    "3833(לָבִיא)": 1,
    "7229(רַב)": 1
  },
  "stoutness": {
    "1433(גֹּדֶל)": 1
  },
  "fringe": {
    "1434(גָּדִל)": 1,
    "6734(צִיצִת)": 1
  },
  "wreath": {
    "1434(גָּדִל)": 1,
    "7639(שְׂבָכָה)": 1
  },
  "Giddel": {
    "1435(גִּדֵּל)": 1
  },
  "Gedaliah": {
    "1436(גְּדַלְיָה)": 1
  },
  "Giddalti": {
    "1437(גִּדַּלְתִּי)": 1
  },
  "sunder": {
    "1438(גָּדַע)": 1,
    "5310(נָפַץ)": 1,
    "5423(נָתַק)": 2,
    "7112(קָצַץ)": 1
  },
  "Gideon": {
    "1439(גִּדְעוֹן)": 1
  },
  "Gidom": {
    "1440(גִּדְעֹם)": 1
  },
  "Gideoni": {
    "1441(גִּדְעֹנִי)": 1
  },
  "reproach": {
    "1442(גָּדַף)": 1,
    "2617(חֶסֶד)": 1,
    "2659(חָפֵר)": 1,
    "2778(חָרַף)": 1,
    "2781(חֶרְפָּה)": 1,
    "3637(כָּלַם)": 1,
    "3639(כְּלִמָּה)": 1,
    "7036(קָלוֹן)": 1
  },
  "mason": {
    "1443(גָּדַר)": 1,
    "2672(חָצַב)": 1
  },
  "repairer": {
    "1443(גָּדַר)": 1
  },
  "close": {
    "1443(גָּדַר)": 1,
    "1692(דָּבַק)": 1,
    "4526(מִסְגֶּרֶת)": 1,
    "5462(סָגַר)": 1,
    "5640(סָתַם)": 1,
    "5641(סָתַר)": 1,
    "0681(אֵצֶל)": 1
  },
  "hedged": {
    "1443(גָּדַר)": 1
  },
  "inclosed": {
    "1443(גָּדַר)": 1,
    "3803(כָּתַר)": 1,
    "4142(מוּסַבָה)": 1,
    "5274(נָעַל)": 1,
    "5362(נָקַף)": 1,
    "5462(סָגַר)": 1
  },
  "wall": {
    "1444(גֶּדֶר)": 1,
    "1447(גָּדֵר)": 1,
    "1448(גְּדֵרָה)": 1,
    "2346(חוֹמָה)": 1,
    "2426(חַיִל)": 1,
    "2434(חַיִץ)": 1,
    "2742(חָרוּץ)": 1,
    "3796(כֹּתֶל)": 1,
    "3797(כְּתַל)": 1,
    "7023(קִיר)": 1,
    "7791(שׁוּרָה)": 1,
    "7792(שׁוּר)": 1,
    "7794(שׁוֹר)": 1,
    "8284(שָׁרָה)": 1,
    "0846(אֻשַּׁרְנָא)": 1
  },
  "Geder": {
    "1445(גֶּדֶר)": 1
  },
  "Gedor": {
    "1446(גְּדֹר)": 1
  },
  "hedge": {
    "1447(גָּדֵר)": 1,
    "1448(גְּדֵרָה)": 1,
    "4534(מְסוּכָה)": 1,
    "4881(מְשׂוּכָה)": 1,
    "5526(סָכַךְ)": 1,
    "7753(שׂוּךְ)": 2
  },
  "fence": {
    "1447(גָּדֵר)": 1,
    "7753(שׂוּךְ)": 1
  },
  "fold": {
    "1448(גְּדֵרָה)": 1,
    "1699(דִּבֵּר)": 1,
    "2263(חָבַק)": 1,
    "4356(מִכְלָה)": 1,
    "5116(נָוֶה)": 1
  },
  "sheepfold": {
    "1448(גְּדֵרָה)": 1,
    "4356(מִכְלָה)": 1,
    "4942(מִשְׁפְּתַיִם)": 1,
    "6629(צֹאן)": 2
  },
  "sheepcote": {
    "1448(גְּדֵרָה)": 1,
    "5116(נָוֶה)": 1
  },
  "Gederah": {
    "1449(גְּדֵרָה)": 1
  },
  "Gederoth": {
    "1450(גְּדֵרוֹת)": 1
  },
  "Gederite": {
    "1451(גְּדֵרִי)": 1
  },
  "Gederathite": {
    "1452(גְּדֵרָתִי)": 1
  },
  "Gederothaim": {
    "1453(גְּדֵרֹתָיִם)": 1
  },
  "this": {
    "1454(גֵּה)": 1,
    "1668(דָּא)": 1,
    "1791(דֵּךְ)": 1,
    "1797(דִּכֵּן)": 1,
    "1836(דֵּן)": 1,
    "1931(הוּא)": 1,
    "1932(הוּא)": 1,
    "1975(הַלָּז)": 1,
    "1976(הַלָּזֶה)": 1,
    "1977(הַלֵּזוּ)": 1,
    "2007(הֵנָּה)": 1,
    "2063(זֹאת)": 1,
    "2088(זֶה)": 1,
    "2090(זֹה)": 1,
    "2097(זוֹ)": 1,
    "2098(זוּ)": 1,
    "3541(כֹּה)": 1,
    "3602(כָּכָה)": 1,
    "3651(כֵּן)": 1,
    "6258(עַתָּה)": 1,
    "6311(פֹּה)": 1,
    "0428(אֵלֶּה)": 1
  },
  "cure": {
    "1455(גָּהָה)": 1,
    "4832(מַרְפֵּא)": 1,
    "7495(רָפָא)": 1
  },
  "medicine": {
    "1456(גֵּהָה)": 1,
    "7499(רפואה)": 1,
    "8644(תְּרוּפָה)": 1
  },
  "stretch": {
    "1457(גָּהַר)": 1,
    "5186(נָטָה)": 3,
    "5628(סָרַח)": 1,
    "6566(פָּרַשׂ)": 3,
    "7554(רָקַע)": 1,
    "7849(שָׁטַח)": 1,
    "7971(שָׁלַח)": 1,
    "8311(שָׂרַע)": 1
  },
  "himself": {
    "1457(גָּהַר)": 1,
    "1610(גַּף)": 1,
    "4617(מַעֲנֶה)": 1,
    "5315(נֶפֶשׁ)": 1
  },
  "midst": {
    "1459(גַּו)": 1,
    "2436(חֵיק)": 1,
    "2673(חָצָה)": 1,
    "2677(חֵצִי)": 1,
    "2686(חָצַץ)": 1,
    "2872(טַבּוּר)": 1,
    "3820(לֵב)": 1,
    "7130(קֶרֶב)": 1,
    "8432(תָּוֶךְ)": 1,
    "8484(תִּיכוֹן)": 1
  },
  "same": {
    "1459(גַּו)": 1,
    "1791(דֵּךְ)": 1,
    "1797(דִּכֵּן)": 1,
    "1931(הוּא)": 1,
    "1992(הֵם)": 1,
    "2063(זֹאת)": 1,
    "2088(זֶה)": 1,
    "6106(עֶצֶם)": 1,
    "7823(שָׁחִיס)": 1,
    "8478(תַּחַת)": 1,
    "0428(אֵלֶּה)": 1
  },
  "wherein": {
    "1459(גַּו)": 1,
    "1931(הוּא)": 1,
    "2004(הֵן)": 1,
    "2098(זוּ)": 1,
    "4100(מָה)": 1,
    "0834(אֲשֶׁר)": 1
  },
  "therein": {
    "1459(גַּו)": 1,
    "2004(הֵן)": 1,
    "4393(מְלֹא)": 1,
    "8033(שָׁם)": 1,
    "8432(תָּוֶךְ)": 1
  },
  "among": {
    "1460(גֵּו)": 1,
    "4480(מִן)": 1,
    "5196(נְטִעִים)": 1,
    "5973(עִם)": 1,
    "7130(קֶרֶב)": 1,
    "8432(תָּוֶךְ)": 1,
    "0997(בֵּין)": 1
  },
  "husbandman": {
    "1461(גּוּב)": 1,
    "3009(יָגַב)": 1,
    "0127(אֲדָמָה)": 1,
    "0406(אִכָּר)": 1
  },
  "grasshopper": {
    "1462(גּוֹב)": 1,
    "2284(חָגָב)": 1,
    "0697(אַרְבֶּה)": 1
  },
  "Gog": {
    "1463(גּוֹג)": 1
  },
  "overcome": {
    "1464(גּוּד)": 1,
    "1986(הָלַם)": 1,
    "2476(חֲלוּשָׁה)": 1,
    "3898(לָחַם)": 1,
    "7292(רָהַב)": 1
  },
  "invade": {
    "1464(גּוּד)": 1
  },
  "troops": {
    "1464(גּוּד)": 1,
    "0734(אֹרַח)": 1
  },
  "brought": {
    "1468(גּוּז)": 1,
    "1541(גְּלָה)": 1,
    "1589(גָּנַב)": 1,
    "1809(דָּלַל)": 1,
    "1946(הוּךְ)": 1,
    "2254(חָבַל)": 1,
    "2987(יְבַל)": 1,
    "3205(יָלַד)": 1,
    "3212(יָלַךְ)": 1,
    "3766(כָּרַע)": 1,
    "4161(מוֹצָא)": 1,
    "4355(מָכַךְ)": 1,
    "4551(מַסָּע)": 1,
    "5060(נָגַע)": 1,
    "5090(נָהַג)": 2,
    "5265(נָסַע)": 1,
    "6819(צָעַר)": 1,
    "7136(קָרָה)": 1,
    "7760(שׂוּם)": 1,
    "7817(שָׁחַח)": 1,
    "8239(שָׁפַת)": 1,
    "0525(אָמוֹן)": 1,
    "0545(אָמְנָה)": 1,
    "0656(אָפַס)": 1,
    "0857(אָתָה)": 1
  },
  "pigeon": {
    "1469(גּוֹזָל)": 1,
    "3123(יוֹנָה)": 1
  },
  "Gozan": {
    "1470(גּוֹזָן)": 1
  },
  "nation": {
    "1471(גּוֹי)": 1,
    "3816(לְאֹם)": 1,
    "5971(עַם)": 1,
    "0249(אֶזְרָח)": 1,
    "0523(אֻמָּה)": 1,
    "0524(אֻמָּה)": 1
  },
  "heathen": {
    "1471(גּוֹי)": 1
  },
  "Gentiles": {
    "1471(גּוֹי)": 1
  },
  "corpse": {
    "1472(גְּוִיָּה)": 1,
    "6297(פֶּגֶר)": 1
  },
  "carcase": {
    "1472(גְּוִיָּה)": 1,
    "4658(מַפֶּלֶת)": 1,
    "5038(נְבֵלָה)": 1,
    "6297(פֶּגֶר)": 1
  },
  "captivity": {
    "1473(גּוֹלָה)": 2,
    "1540(גָּלָה)": 1,
    "1546(גָּלוּת)": 1,
    "1547(גָּלוּת)": 1,
    "2925(טַלְטֵלָה)": 1,
    "7622(שְׁבוּת)": 1,
    "7628(שְׁבִי)": 1,
    "7633(שִׁבְיָה)": 1,
    "7870(שִׁיבָה)": 1
  },
  "carry": {
    "1473(גּוֹלָה)": 1,
    "1540(גָּלָה)": 1,
    "1589(גָּנַב)": 1,
    "2229(זָרַם)": 1,
    "2904(טוּל)": 1,
    "2986(יָבַל)": 1,
    "2987(יְבַל)": 1,
    "3212(יָלַךְ)": 1,
    "3947(לָקַח)": 1,
    "4853(מַשָּׂא)": 1,
    "5090(נָהַג)": 1,
    "5182(נְחַת)": 1,
    "5375(נָשָׂא)": 2,
    "5376(נְשָׂא)": 1,
    "5445(סָבַל)": 1,
    "7400(רָכִיל)": 1,
    "7617(שָׁבָה)": 1,
    "0935(בּוֹא)": 1
  },
  "captive": {
    "1473(גּוֹלָה)": 1,
    "1540(גָּלָה)": 1,
    "1546(גָּלוּת)": 2,
    "1547(גָּלוּת)": 1,
    "6808(צָעָה)": 1,
    "7617(שָׁבָה)": 1,
    "7628(שְׁבִי)": 1,
    "7633(שִׁבְיָה)": 1
  },
  "removing": {
    "1473(גּוֹלָה)": 1
  },
  "remove": {
    "1473(גּוֹלָה)": 1,
    "1540(גָּלָה)": 1,
    "1556(גָּלַל)": 1,
    "2113(זְוָעָה)": 1,
    "2189(זַעֲוָה)": 1,
    "4185(מוּשׁ)": 1,
    "5110(נוּד)": 1,
    "5253(נָסַג)": 1,
    "5265(נָסַע)": 1,
    "5381(נָשַׂג)": 1,
    "5437(סָבַב)": 1,
    "5493(סוּר)": 1,
    "7368(רָחַק)": 1,
    "7493(רָעַשׁ)": 1,
    "0167(אֹהֶל)": 1
  },
  "Golan": {
    "1474(גּוֹלָן)": 1
  },
  "Guni": {
    "1476(גּוּנִי)": 1
  },
  "gunite": {
    "1477(גּוּנִי)": 1
  },
  "die": {
    "1478(גָּוַע)": 1,
    "4191(מוּת)": 1,
    "4194(מָוֶת)": 1,
    "8546(תְּמוּתָה)": 1
  },
  "ghost": {
    "1478(גָּוַע)": 1
  },
  "dead": {
    "1478(גָּוַע)": 2,
    "4191(מוּת)": 3,
    "4194(מָוֶת)": 1,
    "5038(נְבֵלָה)": 2,
    "5315(נֶפֶשׁ)": 1,
    "6297(פֶּגֶר)": 1,
    "7496(רְפָאִים)": 1
  },
  "perish": {
    "1478(גָּוַע)": 1,
    "1820(דָּמָה)": 1,
    "5486(סוּף)": 1,
    "5595(סָפָה)": 1,
    "6544(פָּרַע)": 1,
    "0006(אָבַד)": 1,
    "0007(אֲבַד)": 1,
    "0008(אֹבֵד)": 1
  },
  "shut": {
    "1479(גּוּף)": 1,
    "2902(טוּחַ)": 1,
    "3607(כָּלָא)": 1,
    "5274(נָעַל)": 1,
    "5462(סָגַר)": 3,
    "5463(סְגַר)": 1,
    "5526(סָכַךְ)": 1,
    "5640(סָתַם)": 2,
    "6095(עָצָה)": 1,
    "6113(עָצַר)": 1,
    "7092(קָפַץ)": 2,
    "8173(שָׁעַע)": 1,
    "0332(אָטַר)": 1
  },
  "sojourn": {
    "1481(גּוּר)": 1,
    "4033(מָגוּר)": 1
  },
  "dwell": {
    "1481(גּוּר)": 1,
    "1752(דּוּר)": 1,
    "1753(דּוּר)": 1,
    "2073(זְבוּל)": 1,
    "2082(זָבַל)": 1,
    "3427(יָשַׁב)": 1,
    "3488(יְתִב)": 1,
    "3885(לוּן)": 1,
    "4186(מוֹשָׁב)": 1,
    "7931(שָׁכַן)": 1,
    "7932(שְׁכַן)": 1,
    "8271(שְׂרָה)": 1
  },
  "fear": {
    "1481(גּוּר)": 1,
    "1674(דְּאָגָה)": 1,
    "1763(דְּחַל)": 1,
    "2731(חֲרָדָה)": 1,
    "2844(חַת)": 1,
    "2849(חַתְחַת)": 1,
    "3016(יָגוֹר)": 1,
    "3025(יָגֹר)": 1,
    "3372(יָרֵא)": 1,
    "3373(יָרֵא)": 1,
    "3374(יִרְאָה)": 1,
    "4032(מָגוֹר)": 1,
    "4034(מְגוֹרָה)": 1,
    "4035(מְגוּרָה)": 1,
    "4172(מוֹרָא)": 1,
    "6206(עָרַץ)": 1,
    "6342(פָּחַד)": 1,
    "6343(פַּחַד)": 1,
    "6345(פַּחְדָּה)": 1,
    "7267(רֹגֶז)": 1,
    "7374(רֶטֶט)": 1,
    "7461(רַעַד)": 1,
    "0367(אֵימָה)": 1
  },
  "abide": {
    "1481(גּוּר)": 1,
    "1692(דָּבַק)": 1,
    "2583(חָנָה)": 1,
    "3427(יָשַׁב)": 1,
    "3557(כּוּל)": 1,
    "3867(לָוָה)": 1,
    "3885(לוּן)": 1,
    "5596(סָפַח)": 1,
    "6965(קוּם)": 1,
    "7931(שָׁכַן)": 1
  },
  "stand": {
    "1481(גּוּר)": 1,
    "3320(יָצַב)": 5,
    "5324(נָצַב)": 1,
    "5564(סָמַךְ)": 1,
    "5975(עָמַד)": 2,
    "5976(עָמַד)": 1,
    "6965(קוּם)": 1,
    "6966(קוּם)": 1,
    "8617(תְּקוּמָה)": 1,
    "0539(אָמַן)": 1
  },
  "awe": {
    "1481(גּוּר)": 1,
    "6342(פָּחַד)": 1
  },
  "gathered": {
    "1481(גּוּר)": 1,
    "2199(זָעַק)": 2,
    "5413(נָתַךְ)": 2,
    "6192(עָרַם)": 1,
    "6817(צָעַק)": 1,
    "6960(קָוָה)": 1
  },
  "inhabitant": {
    "1481(גּוּר)": 1,
    "1753(דּוּר)": 1,
    "3427(יָשַׁב)": 1,
    "7934(שָׁכֵן)": 1
  },
  "remain": {
    "1481(גּוּר)": 1,
    "3427(יָשַׁב)": 1,
    "3498(יָתַר)": 1,
    "3885(לוּן)": 1,
    "5117(נוּחַ)": 1,
    "5975(עָמַד)": 1,
    "7604(שָׁאַר)": 1,
    "7931(שָׁכַן)": 1,
    "8245(שָׁקַד)": 1,
    "8300(שָׂרִיד)": 1
  },
  "sojourners": {
    "1481(גּוּר)": 1
  },
  "whelp": {
    "1482(גּוּר)": 1,
    "1484(גּוֹר)": 1
  },
  "Gur": {
    "1483(גּוּר)": 1
  },
  "Gurbaal": {
    "1485(גּוּר־בַּעַל)": 1
  },
  "lot": {
    "1486(גּוֹרָל)": 1,
    "2256(חֵבֶל)": 1
  },
  "clod": {
    "1487(גּוּשׁ)": 1,
    "4053(מֶגְרָפָה)": 1,
    "7263(רֶגֶב)": 1
  },
  "fleece": {
    "1488(גֵּז)": 1,
    "1492(גִּזָּה)": 1
  },
  "mowings": {
    "1488(גֵּז)": 1
  },
  "mown": {
    "1488(גֵּז)": 1
  },
  "grass": {
    "1488(גֵּז)": 1,
    "1758(דּוּשׁ)": 1,
    "1877(דֶּשֶׁא)": 1,
    "1883(דֶּתֶא)": 1,
    "2682(חָצִיר)": 1,
    "6211(עָשׁ)": 1,
    "6212(עֵשֶׂב)": 1
  },
  "take": {
    "1491(גָּזָה)": 1,
    "1497(גָּזַל)": 1,
    "1518(גִּיחַ)": 1,
    "1639(גָּרַע)": 1,
    "1672(דָּאַג)": 1,
    "1692(דָּבַק)": 1,
    "1878(דָּשֵׁן)": 1,
    "1898(הָגָה)": 1,
    "2095(זְהַר)": 1,
    "2254(חָבַל)": 1,
    "2388(חָזַק)": 1,
    "2502(חָלַץ)": 1,
    "2834(חָשַׂף)": 1,
    "2846(חָתָה)": 2,
    "2862(חָתַף)": 1,
    "3051(יָהַב)": 1,
    "3381(יָרַד)": 1,
    "3920(לָכַד)": 1,
    "3943(לָפַת)": 1,
    "3947(לָקַח)": 3,
    "4185(מוּשׁ)": 1,
    "5190(נָטַל)": 1,
    "5253(נָסַג)": 2,
    "5267(נְסַק)": 1,
    "5312(נְפַק)": 2,
    "5337(נָצַל)": 1,
    "5358(נָקַם)": 1,
    "5360(נְקָמָה)": 1,
    "5375(נָשָׂא)": 2,
    "5376(נְשָׂא)": 1,
    "5381(נָשַׂג)": 1,
    "5493(סוּר)": 3,
    "5535(סָכַת)": 1,
    "5709(עֲדָא)": 1,
    "5710(עָדָה)": 1,
    "5749(עוּד)": 1,
    "5779(עוּץ)": 2,
    "5998(עָמַל)": 1,
    "6001(עָמֵל)": 1,
    "6117(עָקַב)": 1,
    "6237(עָשַׂר)": 1,
    "6331(פּוּר)": 1,
    "6679(צוּד)": 1,
    "6901(קָבַל)": 1,
    "6902(קְבַל)": 1,
    "7061(קָמַץ)": 2,
    "7092(קָפַץ)": 1,
    "7287(רָדָה)": 1,
    "7311(רוּם)": 1,
    "7617(שָׁבָה)": 3,
    "7760(שׂוּם)": 1,
    "7953(שָׁלָה)": 1,
    "7997(שָׁלַל)": 1,
    "8175(שָׂעַר)": 1,
    "8610(תָּפַשׂ)": 1,
    "0006(אָבַד)": 1,
    "0270(אָחַז)": 1,
    "0680(אָצַל)": 1,
    "0962(בָּזַז)": 2
  },
  "Gizonite": {
    "1493(גִּזוֹנִי)": 1
  },
  "shear": {
    "1494(גָּזַז)": 1
  },
  "sheepshearer": {
    "1494(גָּזַז)": 1
  },
  "shearers": {
    "1494(גָּזַז)": 1
  },
  "poll": {
    "1494(גָּזַז)": 1,
    "1538(גֻּלְגֹּלֶת)": 1,
    "1548(גָּלַח)": 1,
    "3697(כָּסַם)": 1
  },
  "shave": {
    "1494(גָּזַז)": 1,
    "1548(גָּלַח)": 2,
    "8593(תַּעַר)": 1
  },
  "Gazez": {
    "1495(גָּזֵז)": 1
  },
  "hewn": {
    "1496(גָּזִית)": 1,
    "2672(חָצַב)": 1,
    "4274(מַחְצֵב)": 1,
    "7060(קָמַל)": 1
  },
  "wrought": {
    "1496(גָּזִית)": 1,
    "2796(חָרָשׁ)": 1,
    "4865(מִשְׁבְּצוֹת)": 1,
    "5648(עֲבַד)": 1,
    "5953(עָלַל)": 2,
    "6213(עָשָׂה)": 1,
    "7551(רָקַם)": 1
  },
  "spoil": {
    "1497(גָּזַל)": 1,
    "2254(חָבַל)": 1,
    "2488(חֲלִיצָה)": 1,
    "2964(טֶרֶף)": 1,
    "4882(מְשׁוּסָּה)": 1,
    "4933(מְשִׁסָּה)": 1,
    "5337(נָצַל)": 1,
    "6584(פָּשַׁט)": 1,
    "6906(קָבַע)": 1,
    "7601(שֹׁאֵס)": 1,
    "7701(שֹׁד)": 1,
    "7703(שָׁדַד)": 1,
    "7758(שׁוֹלָל)": 1,
    "7997(שָׁלַל)": 1,
    "7998(שָׁלָל)": 1,
    "8154(שָׁסָה)": 1,
    "8155(שָׁסַס)": 1,
    "0897(בַּג)": 1,
    "0957(בַּז)": 1,
    "0961(בִּזָּה)": 1,
    "0962(בָּזַז)": 1
  },
  "rob": {
    "1497(גָּזַל)": 1,
    "6906(קָבַע)": 1,
    "7921(שָׁכֹל)": 1,
    "8154(שָׁסָה)": 1,
    "0962(בָּזַז)": 1
  },
  "pluck": {
    "1497(גָּזַל)": 2,
    "2040(הָרַס)": 1,
    "5255(נָסַח)": 1,
    "5423(נָתַק)": 2,
    "5428(נָתַשׁ)": 2,
    "6131(עָקַר)": 1,
    "6998(קָטַף)": 1,
    "8025(שָׁלַף)": 1,
    "0717(אָרָה)": 1
  },
  "caught": {
    "1497(גָּזַל)": 1,
    "2388(חָזַק)": 1,
    "0270(אָחַז)": 1,
    "0962(בָּזַז)": 1
  },
  "exercised": {
    "1497(גָּזַל)": 1,
    "6031(עָנָה)": 1
  },
  "torn": {
    "1497(גָּזַל)": 1,
    "2963(טָרַף)": 1,
    "2966(טְרֵפָה)": 1,
    "5478(סוּחָה)": 1,
    "7665(שָׁבַר)": 1
  },
  "violence": {
    "1497(גָּזַל)": 1,
    "1498(גָּזֵל)": 1,
    "1499(גֵּזֶל)": 1,
    "1500(גְּזֵלָה)": 1,
    "2554(חָמַס)": 1,
    "2555(חָמָס)": 1,
    "4835(מְרֻצָה)": 1,
    "6231(עָשַׁק)": 1
  },
  "robbery": {
    "1498(גָּזֵל)": 1,
    "6563(פֶּרֶק)": 1,
    "7701(שֹׁד)": 1
  },
  "taken": {
    "1498(גָּזֵל)": 1,
    "2554(חָמַס)": 1,
    "2974(יָאַל)": 1,
    "3289(יָעַץ)": 1,
    "3427(יָשַׁב)": 1,
    "3921(לֶכֶד)": 1,
    "6813(צָעַן)": 1,
    "7628(שְׁבִי)": 2,
    "8610(תָּפַשׂ)": 1
  },
  "violent": {
    "1499(גֵּזֶל)": 1,
    "2555(חָמָס)": 1,
    "6184(עָרִיץ)": 1
  },
  "robbed": {
    "1500(גְּזֵלָה)": 1,
    "7909(שַׁכּוּל)": 1
  },
  "palmerworm": {
    "1501(גָּזָם)": 1
  },
  "Gazzam": {
    "1502(גַּזָּם)": 1
  },
  "stock": {
    "1503(גֶּזַע)": 1,
    "6086(עֵץ)": 1,
    "6133(עֵקֶר)": 1,
    "0944(בּוּל)": 1
  },
  "stem": {
    "1503(גֶּזַע)": 1
  },
  "decree": {
    "1504(גָּזַר)": 1,
    "1510(גְּזֵרָה)": 1,
    "1881(דָּת)": 1,
    "1882(דָּת)": 1,
    "2706(חֹק)": 1,
    "2710(חָקַק)": 1,
    "2940(טַעַם)": 1,
    "2942(טְעֵם)": 1,
    "3982(מַאֲמָר)": 1,
    "6599(פִּתְגָּם)": 1,
    "7010(קְיָם)": 1,
    "0633(אֱסָר)": 1
  },
  "snatch": {
    "1504(גָּזַר)": 1
  },
  "soothsayer": {
    "1505(גְּזַר)": 1,
    "6049(עָנַן)": 1,
    "7080(קָסַם)": 1
  },
  "Gezer": {
    "1507(גֶּזֶר)": 1
  },
  "Gazer": {
    "1507(גֶּזֶר)": 1
  },
  "separate": {
    "1508(גִּזְרָה)": 1,
    "2505(חָלַק)": 1,
    "3995(מִבְדָּלוֹת)": 1,
    "5139(נָזִיר)": 1,
    "5144(נָזַר)": 1,
    "6504(פָּרַד)": 1,
    "0914(בָּדַל)": 1
  },
  "polishing": {
    "1508(גִּזְרָה)": 1
  },
  "inhabited": {
    "1509(גְּזֵרָה)": 1
  },
  "Gezrites": {
    "1511(גִּזְרִי)": 1
  },
  "belly": {
    "1512(גָּחוֹן)": 1,
    "3770(כְּרֵשׂ)": 1,
    "4577(מְעָה)": 1,
    "4578(מֵעֶה)": 1,
    "6897(קֹבָה)": 1,
    "0990(בֶּטֶן)": 1
  },
  "coals": {
    "1513(גַּחֶלֶת)": 2,
    "6352(פֶּחָם)": 1,
    "7529(רֶצֶף)": 1,
    "7565(רֶשֶׁף)": 2
  },
  "Gaham": {
    "1514(גַּחַם)": 1
  },
  "Gahar": {
    "1515(גַּחַר)": 1
  },
  "sinew": {
    "1517(גִּיד)": 1,
    "6207(עָרַק)": 1
  },
  "come": {
    "1518(גִּיחַ)": 1,
    "1584(גָּמַר)": 1,
    "1869(דָּרַךְ)": 1,
    "1961(הָיָה)": 1,
    "1980(הָלַךְ)": 1,
    "3051(יָהַב)": 1,
    "3212(יָלַךְ)": 1,
    "3318(יָצָא)": 1,
    "3381(יָרַד)": 1,
    "3996(מָבוֹא)": 1,
    "4161(מוֹצָא)": 1,
    "4279(מָחָר)": 1,
    "4291(מְטָא)": 1,
    "4609(מַעֲלָה)": 1,
    "4672(מָצָא)": 1,
    "5034(נָבֵל)": 1,
    "5066(נָגַשׁ)": 3,
    "5181(נָחַת)": 1,
    "5182(נְחַת)": 1,
    "5185(נָחֵת)": 1,
    "5312(נְפַק)": 1,
    "5927(עָלָה)": 2,
    "5954(עֲלַל)": 2,
    "6264(עָתִיד)": 1,
    "6565(פָּרַר)": 1,
    "6743(צָלֵחַ)": 2,
    "6923(קָדַם)": 1,
    "7122(קָרָא)": 1,
    "7125(קָרָא)": 1,
    "7126(קָרַב)": 3,
    "7127(קְרֵב)": 2,
    "7131(קָרֵב)": 2,
    "7350(רָחוֹק)": 1,
    "7698(שֶׁגֶר)": 1,
    "8175(שָׂעַר)": 1,
    "8622(תְּקוּפָה)": 1,
    "0268(אָחוֹר)": 1,
    "0857(אָתָה)": 1,
    "0858(אֲתָה)": 1,
    "0935(בּוֹא)": 1
  },
  "bring": {
    "1518(גִּיחַ)": 1,
    "1820(דָּמָה)": 1,
    "1876(דָּשָׁא)": 1,
    "2142(זָכַר)": 1,
    "2342(חוּל)": 1,
    "2986(יָבַל)": 2,
    "3205(יָלַד)": 1,
    "3212(יָלַךְ)": 1,
    "3318(יָצָא)": 1,
    "3533(כָּבַשׁ)": 2,
    "3665(כָּנַע)": 2,
    "3947(לָקַח)": 1,
    "5060(נָגַע)": 1,
    "5066(נָגַשׁ)": 1,
    "5080(נָדַח)": 1,
    "5107(נוּב)": 1,
    "5148(נָחָה)": 1,
    "5381(נָשַׂג)": 1,
    "5414(נָתַן)": 1,
    "5927(עָלָה)": 1,
    "5954(עֲלַל)": 2,
    "6049(עָנַן)": 1,
    "6315(פּוּחַ)": 1,
    "6331(פּוּר)": 1,
    "6398(פָּלַח)": 1,
    "6445(פָּנַק)": 1,
    "6509(פָּרָה)": 1,
    "6779(צָמַח)": 1,
    "6805(צָעַד)": 1,
    "7126(קָרַב)": 1,
    "7127(קְרֵב)": 1,
    "7725(שׁוּב)": 1,
    "7817(שָׁחַח)": 1,
    "8317(שָׁרַץ)": 1,
    "0503(אֶלֶף)": 1,
    "0539(אָמַן)": 1,
    "0858(אֲתָה)": 1,
    "0935(בּוֹא)": 1
  },
  "draw": {
    "1518(גִּיחַ)": 1,
    "1802(דָּלָה)": 1,
    "2502(חָלַץ)": 1,
    "2834(חָשַׂף)": 1,
    "4871(מָשָׁה)": 1,
    "4900(מָשַׁךְ)": 4,
    "5066(נָגַשׁ)": 2,
    "5423(נָתַק)": 1,
    "5498(סָחַב)": 2,
    "6329(פּוּק)": 1,
    "7126(קָרַב)": 2,
    "7131(קָרֵב)": 1,
    "7132(קְרָבָה)": 1,
    "7324(רִיק)": 2,
    "7579(שָׁאַב)": 1,
    "8025(שָׁלַף)": 1,
    "8388(תָּאַר)": 1,
    "0748(אָרַךְ)": 1
  },
  "strove": {
    "1519(גִּיחַ)": 1,
    "6229(עָשַׂק)": 1
  },
  "Giah": {
    "1520(גִּיחַ)": 1
  },
  "Gihon": {
    "1521(גִּיחוֹן)": 1
  },
  "Gehazi": {
    "1522(גֵּיחֲזִי)": 1
  },
  "rejoice": {
    "1523(גִּיל)": 1,
    "1524(גִּיל)": 1,
    "2302(חָדָה)": 1,
    "4885(מָשׂוֹשׂ)": 1,
    "5937(עָלַז)": 1,
    "5938(עָלֵז)": 1,
    "5947(עַלִּיז)": 1,
    "5965(עָלַס)": 1,
    "5970(עָלַץ)": 1,
    "7442(רָנַן)": 1,
    "7797(שׂוּשׂ)": 1,
    "7832(שָׂחַק)": 1,
    "8055(שָׂמַח)": 1,
    "8056(שָׂמֵחַ)": 1,
    "8057(שִׂמְחָה)": 1
  },
  "glad": {
    "1523(גִּיל)": 1,
    "2302(חָדָה)": 1,
    "2868(טְאֵב)": 1,
    "2896(טוֹב)": 1,
    "7797(שׂוּשׂ)": 1,
    "8055(שָׂמַח)": 1,
    "8056(שָׂמֵחַ)": 1
  },
  "joyful": {
    "1523(גִּיל)": 1,
    "5937(עָלַז)": 1,
    "5970(עָלַץ)": 1,
    "7445(רְנָנָה)": 2,
    "8055(שָׂמַח)": 1,
    "8056(שָׂמֵחַ)": 1
  },
  "joy": {
    "1523(גִּיל)": 1,
    "1524(גִּיל)": 1,
    "1525(גִּילָה)": 1,
    "1750(דּוּץ)": 1,
    "2304(חֶדְוָה)": 1,
    "2305(חֶדְוָה)": 1,
    "2898(טוּב)": 1,
    "4885(מָשׂוֹשׂ)": 1,
    "7440(רִנָּה)": 1,
    "7442(רָנַן)": 2,
    "7444(רַנֵּן)": 1,
    "7797(שׂוּשׂ)": 1,
    "8055(שָׂמַח)": 1,
    "8057(שִׂמְחָה)": 1,
    "8342(שָׂשׂוֹן)": 1,
    "8643(תְּרוּעָה)": 1
  },
  "delight": {
    "1523(גִּיל)": 1,
    "2530(חָמַד)": 1,
    "2654(חָפֵץ)": 1,
    "2655(חָפֵץ)": 1,
    "2656(חֵפֶץ)": 1,
    "2836(חָשַׁק)": 1,
    "4574(מַעֲדָן)": 1,
    "5276(נָעֵם)": 1,
    "6026(עָנַג)": 1,
    "6027(עֹנֶג)": 1,
    "7521(רָצָה)": 1,
    "7522(רָצוֹן)": 1,
    "8173(שָׁעַע)": 1,
    "8191(שַׁעֲשׁוּעִים)": 1,
    "8588(תַּעֲנוּג)": 1
  },
  "gladness": {
    "1524(גִּיל)": 1,
    "2304(חֶדְוָה)": 1,
    "2898(טוּב)": 1,
    "7440(רִנָּה)": 1,
    "8057(שִׂמְחָה)": 1,
    "8342(שָׂשׂוֹן)": 1
  },
  "exceedingly": {
    "1524(גִּיל)": 1,
    "2731(חֲרָדָה)": 1,
    "3374(יִרְאָה)": 1,
    "3493(יַתִּיר)": 1,
    "3966(מְאֹד)": 2,
    "4131(מוֹט)": 1,
    "4605(מַעַל)": 1,
    "7235(רָבָה)": 1
  },
  "your": {
    "1524(גִּיל)": 1,
    "2013(הָסָה)": 2,
    "3699(כָּסַס)": 1
  },
  "sort": {
    "1524(גִּיל)": 1,
    "1803(דַּלָּה)": 1,
    "3660(כְּנֵמָא)": 1,
    "3671(כָּנָף)": 1,
    "0120(אָדָם)": 1
  },
  "rejoicing": {
    "1525(גִּילָה)": 1,
    "5951(עֲלִיצוּת)": 1,
    "7440(רִנָּה)": 1,
    "8057(שִׂמְחָה)": 1,
    "8342(שָׂשׂוֹן)": 1
  },
  "Gilonite": {
    "1526(גִּילֹנִי)": 1
  },
  "Ginath": {
    "1527(גִּינַת)": 1
  },
  "plaister": {
    "1528(גִּיר)": 1,
    "2902(טוּחַ)": 1,
    "4799(מָרַח)": 1,
    "7874(שִׂיד)": 1,
    "7875(שִׂיד)": 1
  },
  "Geshan": {
    "1529(גֵּישָׁן)": 1
  },
  "heap": {
    "1530(גַּל)": 1,
    "2266(חָבַר)": 1,
    "2563(חֹמֶר)": 1,
    "2846(חָתָה)": 1,
    "3664(כָּנַס)": 1,
    "4596(מְעִי)": 1,
    "5067(נֵד)": 1,
    "5595(סָפָה)": 1,
    "5856(עִי)": 1,
    "6194(עֲרֵמָה)": 2,
    "6651(צָבַר)": 2,
    "6652(צָבַר)": 1,
    "6908(קָבַץ)": 1,
    "8510(תֵּל)": 1
  },
  "wave": {
    "1530(גַּל)": 1,
    "1796(דֳּכִי)": 1,
    "5130(נוּף)": 1,
    "8573(תְּנוּפָה)": 2
  },
  "spring": {
    "1530(גַּל)": 1,
    "1543(גֻּלָּה)": 1,
    "1876(דָּשָׁא)": 1,
    "4002(מַבּוּעַ)": 1,
    "4161(מוֹצָא)": 1,
    "4726(מָקוֹר)": 1,
    "5033(נֵבֶךְ)": 1,
    "5927(עָלָה)": 1,
    "6524(פָּרַח)": 2,
    "6779(צָמַח)": 3,
    "6780(צֶמַח)": 1
  },
  "billow": {
    "1530(גַּל)": 1
  },
  "barber": {
    "1532(גַּלָּב)": 1
  },
  "Gilboa": {
    "1533(גִּלְבֹּעַ)": 1
  },
  "wheel": {
    "1534(גַּלְגַּל)": 1,
    "1535(גַּלְגַּל)": 1,
    "1536(גִּלְגָּל)": 1,
    "0212(אוֹפָן)": 1
  },
  "heaven": {
    "1534(גַּלְגַּל)": 1,
    "7834(שַׁחַק)": 1,
    "8064(שָׁמַיִם)": 1,
    "8065(שְׁמַיִן)": 1
  },
  "rolling": {
    "1534(גַּלְגַּל)": 1
  },
  "whirlwind": {
    "1534(גַּלְגַּל)": 1,
    "5492(סוּפָה)": 1,
    "5590(סָעַר)": 1,
    "5591(סַעַר)": 2,
    "8175(שָׂעַר)": 1
  },
  "Gilgal": {
    "1537(גִּלְגָּל)": 1
  },
  "scull": {
    "1538(גֻּלְגֹּלֶת)": 1
  },
  "uncover": {
    "1540(גָּלָה)": 1,
    "2834(חָשַׂף)": 1,
    "6168(עָרָה)": 1,
    "6544(פָּרַע)": 1
  },
  "discover": {
    "1540(גָּלָה)": 1,
    "2834(חָשַׂף)": 1,
    "6168(עָרָה)": 1
  },
  "reveal": {
    "1540(גָּלָה)": 1,
    "1541(גְּלָה)": 1,
    "0241(אֹזֶן)": 1
  },
  "open": {
    "1540(גָּלָה)": 1,
    "3738(כָּרָה)": 1,
    "4725(מָקוֹם)": 1,
    "6362(פָּטַר)": 1,
    "6363(פֶּטֶר)": 1,
    "6440(פָּנִים)": 1,
    "6473(פָּעַר)": 1,
    "6475(פָּצָה)": 1,
    "6491(פָּקַח)": 1,
    "6566(פָּרַשׂ)": 1,
    "6589(פָּשַׂק)": 2,
    "6605(פָּתַח)": 1,
    "6606(פְּתַח)": 1,
    "6610(פִּתָּחוֹן)": 1,
    "8365(שָׁתַם)": 1
  },
  "shew": {
    "1540(גָּלָה)": 1,
    "2331(חָוָה)": 1,
    "3045(יָדַע)": 1,
    "3313(יָפַע)": 1,
    "5046(נָגַד)": 2,
    "5414(נָתַן)": 1,
    "5608(סָפַר)": 1,
    "6213(עָשָׂה)": 1,
    "6567(פָּרַשׁ)": 1,
    "6617(פָּתַל)": 2,
    "6754(צֶלֶם)": 1,
    "7200(רָאָה)": 1,
    "7760(שׂוּם)": 1,
    "8085(שָׁמַע)": 1,
    "0377(אִישׁ)": 1
  },
  "appear": {
    "1540(גָּלָה)": 1,
    "1570(גָּלַשׁ)": 1,
    "4286(מַחְשׂף)": 1,
    "6605(פָּתַח)": 1,
    "7200(רָאָה)": 1,
    "8259(שָׁקַף)": 1
  },
  "carried": {
    "1541(גְּלָה)": 1,
    "1546(גָּלוּת)": 1,
    "4131(מוֹט)": 1,
    "5095(נָהַל)": 1,
    "5186(נָטָה)": 1,
    "7392(רָכַב)": 1
  },
  "Giloh": {
    "1542(גִּלֹה)": 1
  },
  "pommel": {
    "1543(גֻּלָּה)": 1
  },
  "idol": {
    "1544(גִּלּוּל)": 1,
    "2553(חַמָּן)": 1,
    "4656(מִפְלֶצֶת)": 1,
    "5566(סֶמֶל)": 1,
    "6089(עֵצֶב)": 1,
    "6090(עֹצֶב)": 1,
    "6091(עָצָב)": 1,
    "6736(צִיר)": 1,
    "8655(תְּרָפִים)": 1,
    "0205(אָוֶן)": 1,
    "0457(אֱלִיל)": 1
  },
  "image": {
    "1544(גִּלּוּל)": 1,
    "2553(חַמָּן)": 1,
    "4541(מַסֵּכָה)": 1,
    "4676(מַצֵּבָה)": 1,
    "4906(מַשְׂכִּית)": 1,
    "5262(נֶסֶךְ)": 1,
    "5566(סֶמֶל)": 1,
    "6091(עָצָב)": 1,
    "6459(פֶּסֶל)": 2,
    "6754(צֶלֶם)": 1,
    "6755(צֶלֶם)": 1,
    "6816(צַעֲצֻעִים)": 1,
    "8544(תְּמוּנָה)": 1,
    "8655(תְּרָפִים)": 1,
    "0457(אֱלִיל)": 1
  },
  "clothes": {
    "1545(גְּלוֹם)": 1,
    "4055(מַד)": 1,
    "5497(סוּת)": 1,
    "8008(שַׂלְמָה)": 1,
    "8071(שִׂמְלָה)": 1,
    "0899(בֶּגֶד)": 1
  },
  "them": {
    "1546(גָּלוּת)": 1,
    "1992(הֵם)": 1,
    "1994(הִמּוֹ)": 1,
    "2004(הֵן)": 1,
    "2007(הֵנָּה)": 1,
    "3027(יָד)": 1,
    "3847(לָבַשׁ)": 1,
    "3860(לָהֵן)": 1,
    "4605(מַעַל)": 1,
    "4969(מָתַח)": 1,
    "5030(נָבִיא)": 1,
    "5408(נָתַח)": 1,
    "5439(סָבִיב)": 1,
    "6722(צִידֹנִי)": 1,
    "7973(שֶׁלַח)": 1,
    "8131(שְׂנֵא)": 1,
    "8147(שְׁנַיִם)": 1,
    "0428(אֵלֶּה)": 1,
    "0581(אִנּוּן)": 1
  },
  "are": {
    "1546(גָּלוּת)": 1,
    "1994(הִמּוֹ)": 1,
    "2221(זֵרוּעַ)": 1,
    "5763(עוּל)": 1,
    "7231(רָבַב)": 3,
    "0581(אִנּוּן)": 1
  },
  "glasses": {
    "1549(גִּלָּיוֹן)": 1
  },
  "roll": {
    "1549(גִּלָּיוֹן)": 1,
    "1556(גָּלַל)": 2,
    "4039(מְגִלָּה)": 1,
    "4040(מְגַלָּה)": 1,
    "5609(סְפַר)": 1,
    "6428(פָּלַשׁ)": 1
  },
  "folding": {
    "1550(גָּלִיל)": 1,
    "2264(חִבֻּק)": 1
  },
  "ring": {
    "1550(גָּלִיל)": 1,
    "2885(טַבַּעַת)": 1
  },
  "Galilee": {
    "1551(גָּלִיל)": 1
  },
  "country": {
    "1552(גְּלִילָה)": 1,
    "2022(הַר)": 1,
    "2256(חֵבֶל)": 1,
    "3603(כִּכָּר)": 1,
    "4725(מָקוֹם)": 1,
    "5045(נֶגֶב)": 1,
    "6521(פְּרָזִי)": 1,
    "7704(שָׂדֶה)": 1,
    "8219(שְׁפֵלָה)": 1,
    "0127(אֲדָמָה)": 1,
    "0249(אֶזְרָח)": 1,
    "0339(אִי)": 1,
    "0776(אֶרֶץ)": 1
  },
  "Geliloth": {
    "1553(גְּלִילוֹת)": 1
  },
  "Gallim": {
    "1554(גַּלִּים)": 1
  },
  "Goliath": {
    "1555(גָּלְיַת)": 1
  },
  "occasion": {
    "1556(גָּלַל)": 1,
    "5006(נָאַץ)": 1,
    "5308(נְפַל)": 1,
    "5931(עִלָּה)": 1,
    "8385(תַּאֲנָה)": 1,
    "8569(תְּנוּאָה)": 1
  },
  "wallow": {
    "1556(גָּלַל)": 1,
    "5606(סָפַק)": 1,
    "6428(פָּלַשׁ)": 1
  },
  "trust": {
    "1556(גָּלַל)": 1,
    "2620(חָסָה)": 1,
    "2622(חָסוּת)": 1,
    "3176(יָחַל)": 1,
    "4009(מִבְטָח)": 1,
    "4268(מַחֲסֶה)": 1,
    "7365(רְחַץ)": 1,
    "0539(אָמַן)": 1,
    "0982(בָּטַח)": 1
  },
  "commit": {
    "1556(גָּלַל)": 1,
    "2181(זָנָה)": 2,
    "4560(מָסַר)": 1,
    "4603(מָעַל)": 1,
    "6213(עָשָׂה)": 1,
    "6466(פָעַל)": 1,
    "6485(פָּקַד)": 1
  },
  "run": {
    "1556(גָּלַל)": 1,
    "2100(זוּב)": 1,
    "6805(צָעַד)": 1,
    "7310(רְוָיָה)": 1,
    "7323(רוּץ)": 2,
    "7325(רִיר)": 1,
    "7519(רָצָא)": 1,
    "7751(שׁוּט)": 1,
    "8264(שָׁקַק)": 2
  },
  "dung": {
    "1557(גָּלָל)": 1,
    "1561(גֵּל)": 1,
    "1686(דִּבְיוֹנִים)": 1,
    "1828(דֹּמֶן)": 1,
    "2716(חֲרָאִים)": 1,
    "6569(פֶּרֶשׁ)": 1,
    "6675(צאה)": 1,
    "6832(צפוע)": 2,
    "0830(אַשְׁפֹּת)": 1
  },
  "because": {
    "1558(גָּלָל)": 2,
    "3282(יַעַן)": 1,
    "3588(כִּי)": 1,
    "3606(כֹּל)": 1,
    "4481(מִן)": 1,
    "4616(מַעַן)": 1,
    "5668(עֲבוּר)": 1,
    "6118(עֵקֶב)": 2,
    "6440(פָּנִים)": 1,
    "6903(קְבֵל)": 1,
    "0182(אוֹדוֹת)": 1,
    "0834(אֲשֶׁר)": 1
  },
  "sake": {
    "1558(גָּלָל)": 1,
    "5668(עֲבוּר)": 1,
    "7068(קִנְאָה)": 1,
    "7945(שֶׁל)": 1,
    "0182(אוֹדוֹת)": 1
  },
  "thee": {
    "1558(גָּלָל)": 1,
    "1961(הָיָה)": 1,
    "3027(יָד)": 1,
    "3863(לוּא)": 1,
    "3890(לְוָת)": 1,
    "5360(נְקָמָה)": 1,
    "6627(צֵאָה)": 1,
    "7369(רָחֵק)": 1,
    "8131(שְׂנֵא)": 1,
    "8338(שָׁשָׁא)": 1,
    "8618(תְּקוֹמֵם)": 1,
    "0182(אוֹדוֹת)": 1,
    "0258(אָחַד)": 1,
    "0577(אָנָּא)": 2,
    "0607(אַנְתָּה)": 1
  },
  "Galal": {
    "1559(גָּלָל)": 1
  },
  "Gilalai": {
    "1562(גִּלֲלִי)": 1
  },
  "wrapped": {
    "1563(גָּלַם)": 1,
    "3874(לוּט)": 1,
    "4593(מָעֹט)": 1,
    "5440(סָבַךְ)": 1,
    "5968(עָלַף)": 1,
    "8276(שָׂרַג)": 1
  },
  "my": {
    "1564(גֹּלֶם)": 1,
    "3331(יָצַע)": 1,
    "3823(לָבַב)": 1,
    "5792(עַוָּתָה)": 1,
    "7068(קִנְאָה)": 1,
    "7945(שֶׁל)": 1
  },
  "substance": {
    "1564(גֹּלֶם)": 1,
    "1942(הַוָּה)": 1,
    "1952(הוֹן)": 1,
    "2428(חַיִל)": 1,
    "3351(יְקוּם)": 2,
    "3581(כֹּחַ)": 1,
    "4678(מַצֶּבֶת)": 1,
    "4735(מִקְנֶה)": 1,
    "6108(עֹצֶם)": 1,
    "7009(קִים)": 1,
    "7075(קִנְיָן)": 1,
    "7399(רְכוּשׁ)": 1,
    "8454(תּוּשִׁיָּה)": 1,
    "0202(אוֹן)": 1
  },
  "being": {
    "1564(גֹּלֶם)": 1,
    "2476(חֲלוּשָׁה)": 1
  },
  "unperfect": {
    "1564(גֹּלֶם)": 1
  },
  "solitary": {
    "1565(גַּלְמוּד)": 1,
    "3173(יָחִיד)": 1,
    "3452(יְשִׁימוֹן)": 1,
    "6723(צִיָּה)": 1,
    "0910(בָּדָד)": 1
  },
  "meddle": {
    "1566(גָּלַע)": 1,
    "1624(גָּרָה)": 1,
    "6148(עָרַב)": 1
  },
  "intermeddle": {
    "1566(גָּלַע)": 1,
    "6148(עָרַב)": 1
  },
  "Galeed": {
    "1567(גִּלְעָד)": 1
  },
  "Gilead": {
    "1568(גִּלְעָד)": 1
  },
  "Ramothgilead": {
    "1568(גִּלְעָד)": 1,
    "7433(רָמוֹת  גִּלְעָד)": 1
  },
  "Jabeshgilead": {
    "1568(גִּלְעָד)": 1,
    "3003(יָבֵשׁ)": 1
  },
  "Gileadites": {
    "1568(גִּלְעָד)": 1
  },
  "Gileadite": {
    "1569(גִּלְעָדִי)": 1
  },
  "also": {
    "1571(גַּם)": 1,
    "3254(יָסַף)": 1,
    "3541(כֹּה)": 1,
    "0176(אַו)": 1,
    "0389(אַךְ)": 1,
    "0637(אַף)": 1,
    "0638(אַף)": 1
  },
  "as": {
    "1571(גַּם)": 1,
    "1768(דִּי)": 1,
    "1992(הֵם)": 2,
    "2229(זָרַם)": 1,
    "2490(חָלַל)": 1,
    "3117(יוֹם)": 1,
    "3606(כֹּל)": 2,
    "3644(כְּמוֹ)": 1,
    "4466(מִמְכֶּרֶת)": 1,
    "4564(מַסְתֵּר)": 1,
    "4979(מַתָּנָה)": 1,
    "5264(נָסַס)": 1,
    "5704(עַד)": 2,
    "5973(עִם)": 1,
    "6188(עָרֵל)": 1,
    "6903(קְבֵל)": 2,
    "7341(רֹחַב)": 2,
    "8175(שָׂעַר)": 2,
    "8454(תּוּשִׁיָּה)": 1,
    "8478(תַּחַת)": 1,
    "8543(תְּמוֹל)": 1,
    "0753(אֹרֶךְ)": 2,
    "0834(אֲשֶׁר)": 2
  },
  "even": {
    "1571(גַּם)": 1,
    "1888(הָא)": 1,
    "3282(יַעַן)": 1,
    "3602(כָּכָה)": 1,
    "4334(מִישׁוֹר)": 1,
    "5705(עַד)": 1,
    "6153(עֶרֶב)": 2,
    "0227(אָז)": 1,
    "0389(אַךְ)": 1,
    "0637(אַף)": 1
  },
  "drink": {
    "1572(גָּמָא)": 1,
    "4469(מִמְסָךְ)": 1,
    "4945(מַשְׁקֶה)": 1,
    "4960(מִשְׁתֶּה)": 1,
    "5257(נָסִיךְ)": 1,
    "5261(נְסַךְ)": 1,
    "5435(סֹבֶא)": 1,
    "6231(עָשַׁק)": 1,
    "7937(שָׁכַר)": 1,
    "7941(שֵׁכָר)": 1,
    "8248(שָׁקָה)": 1,
    "8249(שִׁקֻּוַי)": 1,
    "8250(שִׁקּוּי)": 1,
    "8354(שָׁתָה)": 1,
    "8355(שְׁתָה)": 1
  },
  "rush": {
    "1573(גֹּמֶא)": 1,
    "0100(אַגְמוֹן)": 1
  },
  "bulrush": {
    "1573(גֹּמֶא)": 1,
    "0100(אַגְמוֹן)": 1
  },
  "cubit": {
    "1574(גֹּמֶד)": 1,
    "0520(אַמָּה)": 1,
    "0521(אַמָּה)": 1
  },
  "Gammadims": {
    "1575(גַּמָּדִים)": 1
  },
  "recompense": {
    "1576(גְּמוּל)": 1,
    "1580(גָּמַל)": 1,
    "5414(נָתַן)": 1,
    "7725(שׁוּב)": 1,
    "7966(שִׁלּוּם)": 1,
    "7999(שָׁלַם)": 1,
    "8005(שִׁלֵּם)": 1,
    "8545(תְּמוּרָה)": 1
  },
  "reward": {
    "1576(גְּמוּל)": 1,
    "1578(גְּמוּלָה)": 1,
    "1580(גָּמַל)": 1,
    "4864(מַשְּׂאֵת)": 1,
    "4909(מַשְׂכֹּרֶת)": 1,
    "4991(מַתַּת)": 1,
    "5023(נְבִזְבָּה)": 1,
    "6118(עֵקֶב)": 1,
    "6468(פְּעֻלָּה)": 1,
    "6529(פְּרִי)": 1,
    "7809(שָׁחַד)": 1,
    "7810(שֹׁחַד)": 1,
    "7938(שֶׂכֶר)": 1,
    "7939(שָׂכָר)": 1,
    "7966(שִׁלּוּם)": 1,
    "7999(שָׁלַם)": 1,
    "8011(שִׁלֻּמָה)": 1,
    "8021(שַׁלְמֹנִים)": 1,
    "0319(אַחֲרִית)": 1,
    "0866(אֶתְנָה)": 1,
    "0868(אֶתְנַן)": 1
  },
  "benefit": {
    "1576(גְּמוּל)": 1,
    "8408(תַּגְמוּל)": 1
  },
  "serve": {
    "1576(גְּמוּל)": 1,
    "5647(עָבַד)": 1,
    "5656(עֲבֹדָה)": 1,
    "6399(פְּלַח)": 1,
    "8334(שָׁרַת)": 1
  },
  "deserve": {
    "1576(גְּמוּל)": 1
  },
  "Gamul": {
    "1577(גָּמוּל)": 1
  },
  "recompence": {
    "1578(גְּמוּלָה)": 1
  },
  "deed": {
    "1578(גְּמוּלָה)": 1,
    "4639(מַעֲשֶׂה)": 1,
    "0199(אוּלָם)": 1,
    "0552(אֻמְנָם)": 1
  },
  "Gimzo": {
    "1579(גִּמְזוֹ)": 1
  },
  "wean": {
    "1580(גָּמַל)": 1
  },
  "dealt": {
    "1580(גָּמַל)": 1,
    "2505(חָלַק)": 1
  },
  "bountifully": {
    "1580(גָּמַל)": 1
  },
  "do": {
    "1580(גָּמַל)": 2,
    "2895(טוֹב)": 1,
    "3238(יָנָה)": 1,
    "5647(עָבַד)": 1,
    "5648(עֲבַד)": 3,
    "5953(עָלַל)": 1,
    "6213(עָשָׂה)": 2,
    "6466(פָעַל)": 1,
    "6467(פֹּעַל)": 1
  },
  "bestowed": {
    "1580(גָּמַל)": 1,
    "3240(יָנַח)": 1,
    "5148(נָחָה)": 1
  },
  "weaned": {
    "1580(גָּמַל)": 1
  },
  "good": {
    "1580(גָּמַל)": 1,
    "2617(חֶסֶד)": 1,
    "2623(חָסִיד)": 1,
    "2869(טָב)": 1,
    "2895(טוֹב)": 1,
    "2896(טוֹב)": 1,
    "2898(טוּב)": 2,
    "3190(יָטַב)": 1,
    "3191(יְטַב)": 1,
    "3276(יָעַל)": 1,
    "3474(יָשַׁר)": 1,
    "3788(כִּשְׁרוֹן)": 1,
    "3966(מְאֹד)": 1,
    "5750(עוֹד)": 1,
    "6743(צָלֵחַ)": 1,
    "7368(רָחַק)": 1,
    "7999(שָׁלַם)": 1,
    "8232(שְׁפַר)": 1,
    "8458(תַּחְבֻּלוֹת)": 1,
    "0239(אָזַן)": 1
  },
  "requite": {
    "1580(גָּמַל)": 1,
    "7725(שׁוּב)": 1,
    "7999(שָׁלַם)": 1
  },
  "ripening": {
    "1580(גָּמַל)": 1
  },
  "served": {
    "1580(גָּמַל)": 1
  },
  "yielded": {
    "1580(גָּמַל)": 1,
    "3052(יְהַב)": 1
  },
  "camel": {
    "1581(גָּמָל)": 1
  },
  "Gemalli": {
    "1582(גְּמַלִּי)": 1
  },
  "Gamaliel": {
    "1583(גַּמְלִיאֵל)": 1
  },
  "cease": {
    "1584(גָּמַר)": 1,
    "1820(דָּמָה)": 1,
    "1826(דָּמָם)": 1,
    "2308(חָדַל)": 1,
    "2790(חָרַשׁ)": 1,
    "4185(מוּשׁ)": 1,
    "6565(פָּרַר)": 1,
    "7503(רָפָה)": 1,
    "7673(שָׁבַת)": 1,
    "7674(שֶׁבֶת)": 1,
    "7918(שָׁכַך)": 1,
    "8367(שָׁתַק)": 1,
    "0988(בָּטַל)": 1,
    "0989(בְּטֵל)": 1
  },
  "perfect": {
    "1584(גָּמַר)": 1,
    "1585(גְּמַר)": 1,
    "3632(כָּלִיל)": 1,
    "3634(כָּלַל)": 1,
    "4357(מִכְלָה)": 1,
    "8003(שָׁלֵם)": 1,
    "8503(תַּכְלִית)": 1,
    "8535(תָּם)": 1,
    "8537(תֹּם)": 1,
    "8549(תָּמִים)": 1,
    "8552(תָּמַם)": 1
  },
  "perform": {
    "1584(גָּמַר)": 1,
    "2992(יִבֵּם)": 1,
    "6213(עָשָׂה)": 1,
    "6633(צְבָא)": 1,
    "6965(קוּם)": 1,
    "7999(שָׁלַם)": 1
  },
  "Gomer": {
    "1586(גֹּמֶר)": 1
  },
  "Gemariah": {
    "1587(גְּמַרְיָה)": 1
  },
  "garden": {
    "1588(גַּן)": 1,
    "1593(גַּנָּה)": 1,
    "1594(גִּנָּה)": 1,
    "4750(מִקְשָׁה)": 1
  },
  "steal": {
    "1589(גָּנַב)": 2
  },
  "thief": {
    "1590(גַּנָּב)": 1
  },
  "theft": {
    "1591(גְּנֵבָה)": 1
  },
  "Genubath": {
    "1592(גְּנֻבַת)": 1
  },
  "treasury": {
    "1595(גְּנָזִים)": 1,
    "0214(אוֹצָר)": 1
  },
  "chest": {
    "1595(גְּנָזִים)": 1,
    "0727(אָרוֹן)": 1
  },
  "treasure": {
    "1596(גְּנַז)": 1,
    "2633(חֹסֶן)": 1,
    "4301(מַטְמוֹן)": 1,
    "4543(מִסְכְּנוֹת)": 1,
    "5459(סְגֻלָּה)": 2,
    "6259(עָתוּד)": 1,
    "8226(שָׂפַן)": 1,
    "0214(אוֹצָר)": 1
  },
  "treasuries": {
    "1597(גַּנְזַךְ)": 1
  },
  "defend": {
    "1598(גָּנַן)": 1,
    "3467(יָשַׁע)": 1,
    "7682(שָׂגַב)": 1,
    "8199(שָׁפַט)": 1
  },
  "Ginnethon": {
    "1599(גִּנְּתוֹן)": 1
  },
  "Ginnetho": {
    "1599(גִּנְּתוֹן)": 1
  },
  "low": {
    "1600(גָּעָה)": 1,
    "1809(דָּלַל)": 1,
    "3665(כָּנַע)": 1,
    "3766(כָּרַע)": 1,
    "4295(מַטָּה)": 1,
    "4355(מָכַךְ)": 1,
    "6819(צָעַר)": 1,
    "7817(שָׁחַח)": 2,
    "8213(שָׁפֵל)": 1,
    "8216(שֶׁפֶל)": 2,
    "8217(שָׁפָל)": 1,
    "8218(שִׁפְלָה)": 1,
    "8219(שְׁפֵלָה)": 2,
    "0637(אַף)": 1
  },
  "Goath": {
    "1601(גֹּעָה)": 1
  },
  "abhor": {
    "1602(גָּעַל)": 1,
    "2194(זָעַם)": 1,
    "3988(מָאַס)": 1,
    "5006(נָאַץ)": 1,
    "6973(קוּץ)": 1,
    "8262(שָׁקַץ)": 1,
    "8374(תָּאַב)": 1,
    "8581(תָּעַב)": 1,
    "0887(בָּאַשׁ)": 1,
    "0973(בָּחַל)": 1
  },
  "lothe": {
    "1602(גָּעַל)": 1,
    "6962(קוּט)": 1
  },
  "Gaal": {
    "1603(גַּעַל)": 1
  },
  "lothing": {
    "1604(גֹּעַל)": 1
  },
  "rebuke": {
    "1605(גָּעַר)": 1,
    "1606(גְּעָרָה)": 1,
    "2781(חֶרְפָּה)": 1,
    "3198(יָכַח)": 1,
    "4045(מִגְעֶרֶת)": 1,
    "8433(תּוֹכֵחָה)": 1
  },
  "corrupt": {
    "1605(גָּעַר)": 1,
    "2254(חָבַל)": 1,
    "2610(חָנֵף)": 1,
    "4167(מוּק)": 1,
    "4743(מָקַק)": 1,
    "7843(שָׁחַת)": 1,
    "7844(שְׁחַת)": 1
  },
  "reprove": {
    "1605(גָּעַר)": 1,
    "3198(יָכַח)": 1
  },
  "reproof": {
    "1606(גְּעָרָה)": 1,
    "8433(תּוֹכֵחָה)": 1
  },
  "shake": {
    "1607(גָּעַשׁ)": 1,
    "2342(חוּל)": 1,
    "2554(חָמַס)": 1,
    "4571(מָעַד)": 1,
    "5128(נוּעַ)": 1,
    "5130(נוּף)": 1,
    "5287(נָעַר)": 3,
    "5426(נְתַר)": 1,
    "6327(פּוּץ)": 1,
    "6342(פָּחַד)": 1,
    "7264(רָגַז)": 1,
    "7363(רָחַף)": 1,
    "7493(רָעַשׁ)": 1,
    "7494(רַעַשׁ)": 1,
    "8058(שָׁמַט)": 1
  },
  "move": {
    "1607(גָּעַשׁ)": 1,
    "2782(חָרַץ)": 1,
    "5110(נוּד)": 1,
    "5128(נוּעַ)": 1,
    "5130(נוּף)": 1,
    "5496(סוּת)": 1,
    "6328(פּוּק)": 1,
    "6470(פָּעַם)": 1,
    "7169(קָרַץ)": 1,
    "7264(רָגַז)": 1,
    "7363(רָחַף)": 1,
    "7430(רָמַשׂ)": 1,
    "8317(שָׁרַץ)": 1,
    "8318(שֶׁרֶץ)": 1
  },
  "toss": {
    "1607(גָּעַשׁ)": 1,
    "5287(נָעַר)": 1,
    "6802(צְנֵפָה)": 1
  },
  "themselves": {
    "1607(גָּעַשׁ)": 1,
    "1992(הֵם)": 1,
    "5315(נֶפֶשׁ)": 1,
    "5727(עָדַן)": 1,
    "7812(שָׁחָה)": 1,
    "0905(בַּד)": 1
  },
  "Gaash": {
    "1608(גַּעַשׁ)": 1
  },
  "Gatam": {
    "1609(גַּעְתָּם)": 1
  },
  "wing": {
    "1611(גַּף)": 1,
    "3671(כָּנָף)": 1
  },
  "vine": {
    "1612(גֶּפֶן)": 1,
    "8321(שׂרֵק)": 2
  },
  "gopher": {
    "1613(גֹּפֶר)": 1
  },
  "brimstone": {
    "1614(גָּפְרִית)": 1
  },
  "chalkstone": {
    "1615(גִּר)": 1
  },
  "alien": {
    "1616(גָּר)": 1,
    "5236(נֵכָר)": 1,
    "5237(נָכְרִי)": 1
  },
  "sojourner": {
    "1616(גָּר)": 1,
    "8453(תּוֹשָׁב)": 1
  },
  "strangers": {
    "1616(גָּר)": 1
  },
  "Gera": {
    "1617(גֵּרָא)": 1
  },
  "scurvy": {
    "1618(גָּרָב)": 1
  },
  "scab": {
    "1618(גָּרָב)": 1,
    "4556(מִסְפַּחַת)": 1,
    "5596(סָפַח)": 1,
    "5597(סַפַּחַת)": 1
  },
  "Gareb": {
    "1619(גָּרֵב)": 1
  },
  "berry": {
    "1620(גַּרְגַּר)": 1
  },
  "neck": {
    "1621(גַּרְגְּרוֹת)": 1,
    "1627(גָּרוֹן)": 1,
    "4665(מַפְרֶקֶת)": 1,
    "6202(עָרַף)": 2,
    "6203(עֹרֶף)": 1,
    "6676(צַוָּאר)": 1,
    "6677(צַוָּאר)": 1
  },
  "Girgashite": {
    "1622(גִּרְגָּשִׁי)": 1
  },
  "Girgasite": {
    "1622(גִּרְגָּשִׁי)": 1
  },
  "scrape": {
    "1623(גָּרַד)": 1,
    "5500(סָחָה)": 1,
    "7096(קָצָה)": 2,
    "7106(קָצַע)": 1
  },
  "stir": {
    "1624(גָּרָה)": 1,
    "5496(סוּת)": 1,
    "5782(עוּר)": 1
  },
  "contend": {
    "1624(גָּרָה)": 1,
    "1777(דִּין)": 1,
    "3401(יָרִיב)": 1,
    "7378(רִיב)": 1,
    "8474(תַּחֲרָה)": 1
  },
  "strive": {
    "1624(גָּרָה)": 1,
    "3401(יָרִיב)": 1,
    "5327(נָצָה)": 2,
    "7378(רִיב)": 1
  },
  "cud": {
    "1625(גֵּרָה)": 1
  },
  "gerah": {
    "1626(גֵּרָה)": 1
  },
  "throat": {
    "1627(גָּרוֹן)": 1,
    "3930(לֹעַ)": 1
  },
  "mouth": {
    "1627(גָּרוֹן)": 1,
    "2441(חֵךְ)": 2,
    "5716(עֲדִי)": 1,
    "6310(פֶּה)": 1,
    "6433(פֻּם)": 1,
    "8651(תְּרַע)": 1
  },
  "aloud": {
    "1627(גָּרוֹן)": 1,
    "1993(הָמָֽה)": 1,
    "2429(חַיִל)": 1,
    "6670(צָהַל)": 1,
    "7442(רָנַן)": 2,
    "7452(רֵעַ)": 1,
    "7768(שָׁוַע)": 1
  },
  "habitation": {
    "1628(גֵּרוּת)": 1,
    "2073(זְבוּל)": 1,
    "2918(טִירָה)": 1,
    "4186(מוֹשָׁב)": 1,
    "4349(מָכוֹן)": 1,
    "4351(מְכוֹרָה)": 1,
    "4583(מָעוֹן)": 1,
    "4585(מְעוֹנָה)": 1,
    "4907(מִשְׁכַּן)": 1,
    "4908(מִשְׁכָּן)": 1,
    "5115(נָוָה)": 1,
    "5116(נָוֶה)": 1,
    "7932(שְׁכַן)": 1,
    "7933(שֶׁכֶן)": 1
  },
  "Gerizim": {
    "1630(גְּרִזִּים)": 1
  },
  "gnaw": {
    "1633(גָּרַם)": 1
  },
  "bones": {
    "1633(גָּרַם)": 1,
    "6105(עָצַם)": 1
  },
  "bone": {
    "1634(גֶּרֶם)": 1,
    "1635(גֶּרֶם)": 1,
    "3895(לְחִי)": 1,
    "6106(עֶצֶם)": 1,
    "7070(קָנֶה)": 1
  },
  "Garmite": {
    "1636(גַּרְמִי)": 1
  },
  "threshingfloor": {
    "1637(גֹּרֶן)": 1
  },
  "floor": {
    "1637(גֹּרֶן)": 1,
    "7172(קַרְקַע)": 1
  },
  "barn": {
    "1637(גֹּרֶן)": 1,
    "4035(מְגוּרָה)": 1,
    "4460(מַמְּגֻרָה)": 1,
    "0618(אָסָם)": 1
  },
  "barnfloor": {
    "1637(גֹּרֶן)": 1
  },
  "cornfloor": {
    "1637(גֹּרֶן)": 1,
    "1715(דָּגָן)": 1
  },
  "threshingplace": {
    "1637(גֹּרֶן)": 1
  },
  "diminish": {
    "1639(גָּרַע)": 1,
    "4591(מָעַט)": 1
  },
  "restrain": {
    "1639(גָּרַע)": 1,
    "2296(חָגַר)": 1
  },
  "abated": {
    "1639(גָּרַע)": 1,
    "2637(חָסֵר)": 1,
    "5127(נוּס)": 1,
    "7043(קָלַל)": 1,
    "7503(רָפָה)": 1
  },
  "keep": {
    "1639(גָּרַע)": 1,
    "1692(דָּבַק)": 1,
    "2013(הָסָה)": 1,
    "2287(חָגַג)": 2,
    "2790(חָרַשׁ)": 1,
    "2820(חָשַׂךְ)": 1,
    "3533(כָּבַשׁ)": 1,
    "3607(כָּלָא)": 1,
    "4513(מָנַע)": 2,
    "4931(מִשְׁמֶרֶת)": 1,
    "5115(נָוָה)": 1,
    "5201(נָטַר)": 1,
    "5341(נָצַר)": 1,
    "5737(עָדַר)": 2,
    "6113(עָצַר)": 1,
    "6213(עָשָׂה)": 1,
    "7462(רָעָה)": 1,
    "7623(שָׁבַח)": 1,
    "8104(שָׁמַר)": 1
  },
  "clipped": {
    "1639(גָּרַע)": 1
  },
  "minish": {
    "1639(גָּרַע)": 1
  },
  "small": {
    "1639(גָּרַע)": 1,
    "1851(דַּק)": 1,
    "1854(דָּקַק)": 3,
    "4306(מָטָר)": 1,
    "4592(מְעַט)": 2,
    "4705(מִצְעָר)": 1,
    "4962(מַת)": 1,
    "6810(צָעִיר)": 2,
    "6819(צָעַר)": 1,
    "6994(קָטֹן)": 2,
    "6996(קָטָן)": 2,
    "7116(קָצֵר)": 1,
    "7834(שַׁחַק)": 1,
    "8164(שָׂעִיר)": 1
  },
  "withdraweth": {
    "1639(גָּרַע)": 1
  },
  "sweep": {
    "1640(גָּרַף)": 1,
    "2894(טוּא)": 1,
    "3261(יָעָה)": 1,
    "5502(סָחַף)": 1
  },
  "catch": {
    "1641(גָּרַר)": 1,
    "2414(חָטַף)": 1,
    "2480(חָלַט)": 1,
    "2963(טָרַף)": 1,
    "3920(לָכַד)": 1,
    "5367(נָקַשׁ)": 1,
    "6718(צַיִד)": 1,
    "8610(תָּפַשׂ)": 1
  },
  "chew": {
    "1641(גָּרַר)": 1,
    "5927(עָלָה)": 1
  },
  "saw": {
    "1641(גָּרַר)": 1,
    "2370(חֲזָא)": 1,
    "4050(מְגֵרָה)": 1,
    "4883(מַשּׂוֹר)": 1
  },
  "continuing": {
    "1641(גָּרַר)": 1
  },
  "Gerar": {
    "1642(גְּרָר)": 1
  },
  "beaten": {
    "1643(גֶּרֶשׂ)": 1,
    "2865(חָתַת)": 1,
    "3795(כָּתִית)": 1,
    "4347(מַכָּה)": 1,
    "4749(מִקְשָׁה)": 3,
    "5060(נָגַע)": 1,
    "5062(נָגַף)": 1,
    "7820(שָׁחַט)": 1
  },
  "drive": {
    "1644(גָּרַשׁ)": 3,
    "1920(הָדַף)": 1,
    "2957(טְרַד)": 1,
    "3423(יָרַשׁ)": 1,
    "5077(נָדָה)": 1,
    "5080(נָדַח)": 2,
    "5086(נָדַף)": 2,
    "5090(נָהַג)": 1,
    "5380(נָשַׁב)": 1,
    "5394(נָשַׁל)": 1,
    "5425(נָתַר)": 1,
    "6327(פּוּץ)": 1,
    "7617(שָׁבָה)": 1
  },
  "divorced": {
    "1644(גָּרַשׁ)": 2
  },
  "driven": {
    "1644(גָּרַשׁ)": 1,
    "1760(דָּחָה)": 2,
    "5086(נָדַף)": 1,
    "5437(סָבַב)": 1,
    "5472(סוּג)": 1
  },
  "expel": {
    "1644(גָּרַשׁ)": 1,
    "1920(הָדַף)": 1
  },
  "troubled": {
    "1644(גָּרַשׁ)": 1,
    "1993(הָמָֽה)": 1,
    "2560(חָמַר)": 1,
    "5590(סָעַר)": 1,
    "5753(עָוָה)": 1,
    "6031(עָנָה)": 1,
    "6470(פָּעַם)": 1,
    "7264(רָגַז)": 1
  },
  "woman": {
    "1644(גָּרַשׁ)": 1,
    "2029(הָרָה)": 1,
    "2114(זוּר)": 1,
    "3669(כְּנַעֲנִי)": 1,
    "4084(מִדְיָנִי)": 1,
    "4849(מִרְשַׁעַת)": 1,
    "5079(נִדָּה)": 2,
    "5237(נָכְרִי)": 1,
    "5291(נַעֲרָה)": 1,
    "5347(נְקֵבָה)": 1,
    "5680(עִבְרִי)": 1,
    "6028(עָנֹג)": 1,
    "0802(אִשָּׁה)": 1
  },
  "exactions": {
    "1646(גְּרֻשָׁה)": 1
  },
  "Gershom": {
    "1647(גֵּרְשֹׁם)": 1
  },
  "Gershon": {
    "1648(גֵּרְשׁוֹן)": 1
  },
  "Gershonite": {
    "1649(גֵּרְשֻׁנִּי)": 1
  },
  "Geshur": {
    "1650(גְּשׁוּר)": 1
  },
  "Geshurites": {
    "1650(גְּשׁוּר)": 1,
    "1651(גְּשׁוּרִי)": 1
  },
  "Geshuri": {
    "1651(גְּשׁוּרִי)": 1
  },
  "rain": {
    "1652(גָּשַׁם)": 1,
    "1653(גֶּשֶׁם)": 1,
    "3138(יוֹרָה)": 1,
    "3384(יָרָה)": 1,
    "4175(מוֹרֶה)": 2,
    "4305(מָטַר)": 1,
    "4306(מָטָר)": 1,
    "4456(מַלְקוֹשׁ)": 1,
    "8164(שָׂעִיר)": 1
  },
  "shower": {
    "1653(גֶּשֶׁם)": 1,
    "2230(זֶרֶם)": 1,
    "7241(רְבִיבִים)": 1
  },
  "Geshem": {
    "1654(גֶּשֶׁם)": 1
  },
  "Gashmu": {
    "1654(גֶּשֶׁם)": 1
  },
  "rained": {
    "1656(גֹּשֶׁם)": 1
  },
  "Goshen": {
    "1657(גֹּשֶׁן)": 1
  },
  "Gispa": {
    "1658(גִּשְׁפָּא)": 1
  },
  "grope": {
    "1659(גָּשַׁשׁ)": 1,
    "4959(מָשַׁשׁ)": 1
  },
  "winepress": {
    "1660(גַּת)": 1,
    "6333(פּוּרָה)": 1
  },
  "press": {
    "1660(גַּת)": 1,
    "3342(יֶקֶב)": 1,
    "5181(נָחַת)": 1,
    "6333(פּוּרָה)": 1,
    "6484(פָּצַר)": 1,
    "6693(צוּק)": 1,
    "7818(שָׂחַט)": 1
  },
  "winefat": {
    "1660(גַּת)": 1
  },
  "Gath": {
    "1661(גַּת)": 1
  },
  "Gathhepher": {
    "1662(גת  חפר)": 1
  },
  "Gittahhepher": {
    "1662(גת  חפר)": 1
  },
  "Gittite": {
    "1663(גִּתִּי)": 1
  },
  "Gittaim": {
    "1664(גִּתַּיִם)": 1
  },
  "Gittith": {
    "1665(גִּתִּית)": 1
  },
  "Gether": {
    "1666(גֶּתֶר)": 1
  },
  "Gathrimmon": {
    "1667(גַּת־רִמּוֹן)": 1
  },
  "another": {
    "1668(דָּא)": 1,
    "2090(זֹה)": 1,
    "2114(זוּר)": 2,
    "2320(חֹדֶשׁ)": 1,
    "5234(נָכַר)": 1,
    "5997(עָמִית)": 1,
    "6654(צַד)": 1,
    "6763(צֵלָע)": 1,
    "7453(רֵעַ)": 1,
    "7468(רְעוּת)": 1,
    "7676(שַׁבָּת)": 1,
    "8145(שֵׁנִי)": 1,
    "8264(שָׁקַק)": 1,
    "0251(אָח)": 2,
    "0259(אֶחָד)": 1,
    "0269(אָחוֹת)": 1,
    "0312(אַחֵר)": 1,
    "0317(אָֽחֳרִי)": 1,
    "0321(אָֽחֳרָן)": 1,
    "0428(אֵלֶּה)": 1
  },
  "sorrow": {
    "1669(דָּאַב)": 1,
    "1670(דְּאָבָה)": 1,
    "1671(דְּאָבוֹן)": 1,
    "1672(דָּאַג)": 1,
    "1674(דְּאָגָה)": 1,
    "1727(דּוּב)": 1,
    "2427(חִיל)": 1,
    "2490(חָלַל)": 1,
    "3015(יָגוֹן)": 1,
    "3511(כְּאֵב)": 1,
    "3707(כָּעַס)": 1,
    "3708(כַּעַס)": 1,
    "4044(מְגִנָּה)": 1,
    "4341(מַכְאֹב)": 1,
    "4620(מַעֲצֵבָה)": 1,
    "5999(עָמָל)": 1,
    "6089(עֵצֶב)": 1,
    "6090(עֹצֶב)": 1,
    "6093(עִצָּבוֹן)": 1,
    "6094(עַצֶּבֶת)": 1,
    "6735(צִיר)": 1,
    "6862(צַר)": 1,
    "7455(רֹעַ)": 1,
    "8424(תּוּגָה)": 1,
    "0017(אֲבוֹי)": 1,
    "0205(אָוֶן)": 1,
    "0592(אֲנִיָה)": 1
  },
  "sorrowful": {
    "1669(דָּאַב)": 1,
    "1741(דְּוַי)": 1,
    "3013(יָגָה)": 1,
    "3510(כָּאַב)": 1
  },
  "mourn": {
    "1669(דָּאַב)": 1,
    "1897(הָגָה)": 1,
    "5098(נָהַם)": 1,
    "5110(נוּד)": 1,
    "5594(סָפַד)": 1,
    "6937(קָדַר)": 1,
    "7300(רוּד)": 1,
    "0056(אָבַל)": 1,
    "0057(אָבֵל)": 1,
    "0578(אָנָה)": 1,
    "0584(אָנַח)": 1
  },
  "sorry": {
    "1672(דָּאַג)": 1,
    "2470(חָלָה)": 1,
    "5110(נוּד)": 1,
    "6087(עָצַב)": 1
  },
  "careful": {
    "1672(דָּאַג)": 1,
    "2729(חָרֵד)": 1,
    "2818(חֲשַׁח)": 1
  },
  "thought": {
    "1672(דָּאַג)": 1,
    "1819(דָּמָה)": 1,
    "2154(זִמָּה)": 1,
    "2161(זָמַם)": 1,
    "4093(מַדָּע)": 1,
    "4180(מוֹרָשׁ)": 1,
    "4209(מְזִמָּה)": 1,
    "4284(מַחֲשָׁבָה)": 1,
    "6246(עֲשִׁת)": 1,
    "6248(עשתות)": 1,
    "6419(פָּלַל)": 1,
    "7454(רֵעַ)": 1,
    "7476(רַעְיוֹן)": 1,
    "7808(שֵׂחַ)": 1,
    "8312(שַׂרְעַפִּים)": 1
  },
  "Doeg": {
    "1673(דֹּאֵג)": 1
  },
  "carefulness": {
    "1674(דְּאָגָה)": 1
  },
  "heaviness": {
    "1674(דְּאָגָה)": 1,
    "3544(כֵּהֶה)": 1,
    "5136(נוּשׁ)": 1,
    "8386(תַּאֲנִיָּה)": 1,
    "8424(תּוּגָה)": 1,
    "8589(תַּעֲנִית)": 1
  },
  "care": {
    "1674(דְּאָגָה)": 1,
    "2731(חֲרָדָה)": 1,
    "3820(לֵב)": 1,
    "7760(שׂוּם)": 1,
    "0983(בֶּטַח)": 1
  },
  "fly": {
    "1675(דָּאָה)": 1,
    "2070(זְבוּב)": 1,
    "3286(יָעַף)": 1,
    "5774(עוּף)": 2,
    "5860(עִיט)": 1,
    "6524(פָּרַח)": 1,
    "0082(אָבַר)": 1
  },
  "vulture": {
    "1676(דָּאָה)": 1,
    "1772(דַּיָּה)": 1,
    "0344(אַיָּה)": 1
  },
  "bear": {
    "1677(דֹּב)": 1,
    "1678(דֹּב)": 1,
    "3205(יָלַד)": 1,
    "3557(כּוּל)": 1,
    "5187(נָטִיל)": 1,
    "5375(נָשָׂא)": 1,
    "5445(סָבַל)": 1,
    "5449(סַבָּל)": 1,
    "6030(עָנָה)": 1,
    "8382(תָּאַם)": 1
  },
  "speak": {
    "1680(דָּבַב)": 1,
    "1696(דָּבַר)": 1,
    "1897(הָגָה)": 1,
    "4405(מִלָּה)": 1,
    "4448(מָלַל)": 1,
    "4449(מְלַל)": 1,
    "4911(מָשַׁל)": 1,
    "5608(סָפַר)": 1,
    "5790(עוּת)": 1,
    "6030(עָנָה)": 1,
    "6315(פּוּחַ)": 1,
    "7878(שִׂיחַ)": 1,
    "0559(אָמַר)": 1,
    "0560(אֲמַר)": 1,
    "0981(בָּטָא)": 2
  },
  "report": {
    "1681(דִּבָּה)": 1,
    "5046(נָגַד)": 1,
    "8034(שֵׁם)": 1,
    "8052(שְׁמוּעָה)": 1,
    "8088(שֵׁמַע)": 1
  },
  "slander": {
    "1681(דִּבָּה)": 2,
    "1848(דֳּפִי)": 1,
    "3960(לָשַׁן)": 1,
    "7400(רָכִיל)": 1
  },
  "infamy": {
    "1681(דִּבָּה)": 1
  },
  "bee": {
    "1682(דְּבוֹרָה)": 1
  },
  "deborah": {
    "1683(דְּבוֹרָה)": 1
  },
  "offer": {
    "1684(דְּבַח)": 1,
    "2076(זָבַח)": 1,
    "2077(זֶבַח)": 1,
    "5066(נָגַשׁ)": 1,
    "5130(נוּף)": 1,
    "5190(נָטַל)": 1,
    "5258(נָסַךְ)": 1,
    "5260(נְסַךְ)": 1,
    "5927(עָלָה)": 1,
    "6213(עָשָׂה)": 1,
    "6999(קָטַר)": 1,
    "7126(קָרַב)": 1,
    "7127(קְרֵב)": 2,
    "7311(רוּם)": 1,
    "7819(שָׁחַט)": 1
  },
  "sacrifice": {
    "1685(דְּבַח)": 1,
    "2076(זָבַח)": 1,
    "2077(זֶבַח)": 1,
    "2282(חָג)": 1,
    "3632(כָּלִיל)": 1,
    "4503(מִנְחָה)": 1,
    "5930(עֹלָה)": 1,
    "7133(קָרְבָּן)": 1
  },
  "dove": {
    "1686(דִּבְיוֹנִים)": 1,
    "3123(יוֹנָה)": 1
  },
  "oracle": {
    "1687(דְּבִיר)": 1
  },
  "Debir": {
    "1688(דְּבִיר)": 1
  },
  "Diblath": {
    "1689(דִּבְלָה)": 1
  },
  "cake": {
    "1690(דְּבֵלָה)": 1,
    "2471(חַלָּה)": 1,
    "3561(כַּוָּן)": 1,
    "4580(מָעוֹג)": 1,
    "5692(עֻגָּה)": 1,
    "6742(צְלוּל)": 1,
    "7550(רָקִיק)": 1
  },
  "lump": {
    "1690(דְּבֵלָה)": 1
  },
  "Diblaim": {
    "1691(דִּבְלַיִם)": 1
  },
  "follow": {
    "1692(דָּבַק)": 1,
    "3212(יָלַךְ)": 1,
    "7272(רֶגֶל)": 1,
    "7291(רָדַף)": 2,
    "0310(אַחַר)": 1,
    "0611(אָסוֹן)": 1
  },
  "hard": {
    "1692(דָּבַק)": 1,
    "2420(חִידָה)": 1,
    "3332(יָצַק)": 1,
    "3515(כָּבֵד)": 1,
    "5564(סָמַךְ)": 1,
    "5980(עֻמָּה)": 1,
    "6277(עָתָק)": 1,
    "6381(פָּלָא)": 1,
    "7185(קָשָׁה)": 1,
    "7186(קָשֶׁה)": 1,
    "0280(אֲחִידָה)": 1,
    "0386(אֵיתָן)": 1
  },
  "overtake": {
    "1692(דָּבַק)": 1,
    "5381(נָשַׂג)": 1
  },
  "stick": {
    "1692(דָּבַק)": 1,
    "1695(דָּבֵק)": 1,
    "3920(לָכַד)": 1,
    "5181(נָחַת)": 1,
    "6086(עֵץ)": 1,
    "8192(שָׁפָה)": 1
  },
  "fast": {
    "1692(דָּבַק)": 1,
    "3320(יָצַב)": 1,
    "3332(יָצַק)": 1,
    "3905(לָחַץ)": 1,
    "5181(נָחַת)": 1,
    "5564(סָמַךְ)": 1,
    "6684(צוּם)": 1,
    "6685(צוֹם)": 1,
    "7290(רָדַם)": 1,
    "0539(אָמַן)": 1,
    "0629(אָסְפַּרְנָא)": 1
  },
  "joined": {
    "1692(דָּבַק)": 1,
    "2302(חָדָה)": 1,
    "2338(חוּט)": 1,
    "5203(נָטַשׁ)": 1,
    "5595(סָפָה)": 1,
    "7000(קָטַר)": 1
  },
  "pursued": {
    "1692(דָּבַק)": 1
  },
  "joint": {
    "1694(דֶּבֶק)": 1,
    "2542(חַמּוּק)": 1,
    "3363(יָקַע)": 1,
    "4154(מוּעָֽדֶת)": 1,
    "6504(פָּרַד)": 1
  },
  "sodering": {
    "1694(דֶּבֶק)": 1
  },
  "join": {
    "1695(דָּבֵק)": 1,
    "2266(חָבַר)": 2,
    "3161(יָחַד)": 1,
    "3867(לָוָה)": 1,
    "5060(נָגַע)": 1,
    "5526(סָכַךְ)": 1,
    "6775(צָמַד)": 1
  },
  "say": {
    "1696(דָּבַר)": 1,
    "4405(מִלָּה)": 1,
    "5001(נָאַם)": 1,
    "0560(אֲמַר)": 1
  },
  "talk": {
    "1696(דָּבַר)": 1,
    "1897(הָגָה)": 1,
    "5608(סָפַר)": 1,
    "7878(שִׂיחַ)": 1
  },
  "promise": {
    "1696(דָּבַר)": 1,
    "8569(תְּנוּאָה)": 1,
    "0562(אֵמֶר)": 1
  },
  "tell": {
    "1696(דָּבַר)": 1,
    "3045(יָדַע)": 1,
    "4487(מָנָה)": 1,
    "5046(נָגַד)": 1,
    "5608(סָפַר)": 1,
    "8085(שָׁמַע)": 1,
    "0241(אֹזֶן)": 1,
    "0559(אָמַר)": 1,
    "0560(אֲמַר)": 1
  },
  "commune": {
    "1696(דָּבַר)": 1,
    "5608(סָפַר)": 1,
    "7878(שִׂיחַ)": 1
  },
  "pronounce": {
    "1696(דָּבַר)": 1,
    "0981(בָּטָא)": 1
  },
  "utter": {
    "1696(דָּבַר)": 1,
    "1897(הָגָה)": 1,
    "2351(חוּץ)": 1,
    "2435(חִיצוֹן)": 1,
    "4448(מָלַל)": 1,
    "4911(מָשַׁל)": 1,
    "5042(נָבַע)": 1,
    "5046(נָגַד)": 1,
    "5414(נָתַן)": 1,
    "6315(פּוּחַ)": 1,
    "6475(פָּצָה)": 1,
    "0502(אָלַף)": 1
  },
  "command": {
    "1696(דָּבַר)": 1,
    "6680(צָוָה)": 1,
    "0559(אָמַר)": 1
  },
  "misc": {
    "1696(דָּבַר)": 1,
    "3820(לֵב)": 1
  },
  "word": {
    "1697(דָּבָר)": 1,
    "3983(מֵאמַר)": 1,
    "4405(מִלָּה)": 1,
    "4406(מִלָּה)": 1,
    "6310(פֶּה)": 1,
    "6600(פִּתְגָּם)": 1,
    "0562(אֵמֶר)": 1,
    "0565(אִמְרָה)": 1
  },
  "matter": {
    "1697(דָּבָר)": 1,
    "2656(חֵפֶץ)": 1,
    "2941(טַעַם)": 1,
    "4405(מִלָּה)": 1,
    "4406(מִלָּה)": 1,
    "4592(מְעַט)": 1,
    "6600(פִּתְגָּם)": 1
  },
  "chronicles": {
    "1697(דָּבָר)": 1,
    "3117(יוֹם)": 1
  },
  "saying": {
    "1697(דָּבָר)": 1
  },
  "commandment": {
    "1697(דָּבָר)": 1,
    "1881(דָּת)": 1,
    "2941(טַעַם)": 1,
    "2942(טְעֵם)": 1,
    "3982(מַאֲמָר)": 1,
    "4406(מִלָּה)": 1,
    "4662(מִפְקָד)": 1,
    "6310(פֶּה)": 1,
    "6490(פִּקּוּדִים)": 1,
    "6673(צַו)": 1,
    "6680(צָוָה)": 1,
    "0565(אִמְרָה)": 1
  },
  "pestilence": {
    "1698(דֶּבֶר)": 1
  },
  "plagues": {
    "1698(דֶּבֶר)": 1
  },
  "murrain": {
    "1698(דֶּבֶר)": 1
  },
  "manner": {
    "1699(דִּבֵּר)": 1,
    "1823(דְּמוּת)": 1,
    "1870(דֶּרֶךְ)": 1,
    "1881(דָּת)": 1,
    "3541(כֹּה)": 1,
    "3651(כֵּן)": 1,
    "3654(כֵּן)": 1,
    "3660(כְּנֵמָא)": 1,
    "3978(מַאֲכָל)": 1,
    "4941(מִשְׁפָּט)": 1,
    "8452(תּוֹרָה)": 1,
    "0734(אֹרַח)": 1
  },
  "order": {
    "1700(דִּבְרָה)": 1,
    "3559(כּוּן)": 1,
    "4634(מַעֲרָכָה)": 1,
    "4932(מִשְׁנֶה)": 1,
    "4941(מִשְׁפָּט)": 1,
    "5468(סֶדֶר)": 1,
    "6186(עָרַךְ)": 1,
    "6187(עֵרֶךְ)": 1,
    "6680(צָוָה)": 1,
    "7947(שָׁלַב)": 1,
    "8626(תָּקַן)": 1
  },
  "estate": {
    "1700(דִּבְרָה)": 1,
    "3653(כֵּן)": 1,
    "4438(מַלְכוּת)": 1,
    "6927(קַדְמָה)": 2,
    "8216(שֶׁפֶל)": 1,
    "8448(תּוֹר)": 1
  },
  "regard": {
    "1700(דִּבְרָה)": 1,
    "2347(חוּס)": 1,
    "2803(חָשַׁב)": 1,
    "2942(טְעֵם)": 1,
    "5027(נָבַט)": 1,
    "5375(נָשָׂא)": 1,
    "6437(פָּנָה)": 1,
    "7200(רָאָה)": 1,
    "7760(שׂוּם)": 1,
    "7789(שׁוּר)": 1,
    "7896(שִׁית)": 1,
    "8104(שָׁמַר)": 1,
    "8159(שָׁעָה)": 1,
    "0995(בִּין)": 1
  },
  "sakes": {
    "1701(דִּבְרָה)": 1
  },
  "intent": {
    "1701(דִּבְרָה)": 1,
    "4616(מַעַן)": 1,
    "5668(עֲבוּר)": 1
  },
  "float": {
    "1702(דֹּבְרוֹת)": 1
  },
  "words": {
    "1703(דַּבְּרָה)": 1,
    "0561(אֵמֶר)": 1
  },
  "Dibri": {
    "1704(דִּבְרִי)": 1
  },
  "Daberath": {
    "1705(דָּֽבְרַת)": 1
  },
  "Dabareh": {
    "1705(דָּֽבְרַת)": 1
  },
  "honey": {
    "1706(דְּבַשׁ)": 1
  },
  "honeycomb": {
    "1706(דְּבַשׁ)": 2,
    "3293(יַעַר)": 1,
    "3295(יַעֲרָה)": 1,
    "5317(נֹפֶת)": 1,
    "6688(צוּף)": 1
  },
  "bunch": {
    "1707(דַּבֶּשֶׁת)": 1,
    "6778(צמוקים)": 1,
    "0092(אֲגֻדָּה)": 1
  },
  "Dabbasheth": {
    "1708(דַּבֶּשֶׁת)": 1
  },
  "fish": {
    "1709(דָּג)": 1,
    "1710(דָּגָה)": 1,
    "1770(דִּיג)": 1
  },
  "Dagon": {
    "1712(דָּגוֹן)": 1
  },
  "banner": {
    "1713(דָּגַל)": 1,
    "1714(דֶּגֶל)": 1,
    "5251(נֵס)": 1
  },
  "chiefest": {
    "1713(דָּגַל)": 1,
    "4608(מַעֲלֶה)": 1,
    "0047(אַבִּיר)": 1
  },
  "standard": {
    "1714(דֶּגֶל)": 1,
    "5127(נוּס)": 1,
    "5251(נֵס)": 1
  },
  "sit": {
    "1716(דָּגַר)": 1,
    "3427(יָשַׁב)": 1,
    "3488(יְתִב)": 1,
    "7674(שֶׁבֶת)": 1,
    "0309(אָחַר)": 1
  },
  "breast": {
    "1717(דַּד)": 1,
    "2306(חֲדִין)": 1,
    "2373(חָזֶה)": 1,
    "7699(שַׁד)": 1
  },
  "teat": {
    "1717(דַּד)": 1,
    "7699(שַׁד)": 1
  },
  "went": {
    "1718(דָּדָה)": 1,
    "5075(נְדַד)": 1,
    "5265(נָסַע)": 1,
    "5674(עָבַר)": 1,
    "5954(עֲלַל)": 2,
    "6743(צָלֵחַ)": 1,
    "6931(קַדְמֹנִי)": 1,
    "7683(שָׁגַג)": 1,
    "7788(שׁוּר)": 1,
    "8418(תַּהֲלוּכָה)": 1,
    "0236(אֲזַל)": 1
  },
  "go": {
    "1718(דָּדָה)": 1,
    "1869(דָּרַךְ)": 2,
    "1946(הוּךְ)": 2,
    "1980(הָלַךְ)": 1,
    "2181(זָנָה)": 1,
    "2498(חָלַף)": 1,
    "2559(חָמַק)": 1,
    "2865(חָתַת)": 1,
    "3051(יָהַב)": 1,
    "3212(יָלַךְ)": 1,
    "3318(יָצָא)": 1,
    "3381(יָרַד)": 1,
    "3518(כָּבָה)": 1,
    "4161(מוֹצָא)": 2,
    "4609(מַעֲלָה)": 1,
    "4994(נָא)": 1,
    "5080(נָדַח)": 1,
    "5265(נָסַע)": 2,
    "5312(נְפַק)": 1,
    "5362(נָקַף)": 2,
    "5472(סוּג)": 1,
    "5493(סוּר)": 1,
    "5674(עָבַר)": 1,
    "5927(עָלָה)": 1,
    "5930(עֹלָה)": 1,
    "6286(פָּאַר)": 1,
    "6544(פָּרַע)": 1,
    "6585(פָּשַׂע)": 1,
    "6805(צָעַד)": 1,
    "6806(צַעַד)": 1,
    "6923(קָדַם)": 1,
    "7503(רָפָה)": 1,
    "7686(שָׁגָה)": 2,
    "7751(שׁוּט)": 3,
    "7847(שָׂטָה)": 1,
    "7971(שָׁלַח)": 1,
    "8637(תִּרְגֵּל)": 1,
    "0236(אֲזַל)": 1,
    "0258(אָחַד)": 1,
    "0833(אָשַׁר)": 1,
    "0935(בּוֹא)": 1
  },
  "softly": {
    "1718(דָּדָה)": 1,
    "3814(לָאט)": 1,
    "3909(לָט)": 1,
    "0328(אַט)": 1
  },
  "Dedan": {
    "1719(דְּדָן)": 1
  },
  "Dedanim": {
    "1720(דְּדָנִי)": 1
  },
  "Dodanim": {
    "1721(דֹּדָנִים)": 1
  },
  "golden": {
    "1722(דְּהַב)": 1,
    "2091(זָהָב)": 1,
    "3800(כֶּתֶם)": 1,
    "4062(מַדְהֵבָה)": 1
  },
  "Dehavites": {
    "1723(דֶּהָיֵא)": 1
  },
  "astonied": {
    "1724(דָּהַם)": 1,
    "7672(שְׁבַשׁ)": 1,
    "8075(שְׁמַם)": 1,
    "8429(תְּוַהּ)": 1,
    "8539(תָּמַהּ)": 1
  },
  "pransing": {
    "1725(דָּהַר)": 1,
    "1726(דַּהֲרָה)": 1
  },
  "fisher": {
    "1728(דּוּג)": 1
  },
  "fishhook": {
    "1729(דּוּגָה)": 1
  },
  "beloved": {
    "1730(דּוֹד)": 1,
    "2532(חֶמְדָּה)": 1,
    "3033(יְדִדוּת)": 1,
    "3039(יָדִיד)": 1,
    "4261(מַחְמָד)": 1,
    "0157(אָהַב)": 1
  },
  "uncle": {
    "1730(דּוֹד)": 1,
    "1733(דּוֹדָה)": 1
  },
  "love": {
    "1730(דּוֹד)": 1,
    "2836(חָשַׁק)": 2,
    "5690(עֲגָבִים)": 1,
    "5691(עֲגָבָה)": 1,
    "7355(רָחַם)": 1,
    "7356(רַחַם)": 1,
    "7474(רַעְיָה)": 1,
    "0157(אָהַב)": 1,
    "0160(אַהֲבָה)": 1
  },
  "father": {
    "1730(דּוֹד)": 1,
    "1733(דּוֹדָה)": 1,
    "2524(חָם)": 1,
    "0001(אָב)": 1,
    "0002(אַב)": 1,
    "0025(אֲבִי  גִּבְעוֹן)": 1,
    "0539(אָמַן)": 1
  },
  "brother": {
    "1730(דּוֹד)": 1,
    "2992(יִבֵּם)": 1,
    "2993(יָבָם)": 1,
    "2994(יְבֵמֶת)": 1,
    "7453(רֵעַ)": 1,
    "0251(אָח)": 1,
    "0252(אַח)": 1
  },
  "wellbeloved": {
    "1730(דּוֹד)": 1,
    "3039(יָדִיד)": 1
  },
  "basket": {
    "1731(דּוּד)": 1,
    "1736(דּוּדַי)": 1,
    "2935(טֶנֶא)": 1,
    "3619(כְּלוּב)": 1,
    "5536(סַל)": 1
  },
  "kettle": {
    "1731(דּוּד)": 1
  },
  "caldron": {
    "1731(דּוּד)": 1,
    "5518(סִיר)": 1,
    "7037(קַלַּחַת)": 1,
    "0100(אַגְמוֹן)": 1
  },
  "David": {
    "1732(דָּוִד)": 1
  },
  "aunt": {
    "1733(דּוֹדָה)": 1
  },
  "sister": {
    "1733(דּוֹדָה)": 1,
    "2994(יְבֵמֶת)": 1,
    "0269(אָחוֹת)": 1
  },
  "Dodo": {
    "1734(דּוֹדוֹ)": 1
  },
  "Dodavah": {
    "1735(דּוֹדָוָהוּ)": 1
  },
  "mandrake": {
    "1736(דּוּדַי)": 1
  },
  "Dodai": {
    "1737(דּוֹדַי)": 1
  },
  "infirmity": {
    "1738(דָּוָה)": 1,
    "2470(חָלָה)": 1,
    "4245(מַחֲלֶה)": 1
  },
  "faint": {
    "1739(דָּוֶה)": 1,
    "1742(דַּוָּי)": 1,
    "3286(יָעַף)": 1,
    "3287(יָעֵף)": 1,
    "3543(כָּהָה)": 1,
    "3811(לָאָה)": 1,
    "4127(מוּג)": 1,
    "4549(מָסַס)": 1,
    "5774(עוּף)": 1,
    "5848(עָטַף)": 1,
    "5889(עָיֵף)": 1,
    "5968(עָלַף)": 1,
    "6296(פָּגַר)": 1,
    "7401(רָכַךְ)": 1,
    "7503(רָפָה)": 1
  },
  "sick": {
    "1739(דָּוֶה)": 1,
    "2470(חָלָה)": 1,
    "2483(חֳלִי)": 1,
    "8463(תַּחֲלֻאִים)": 1,
    "0605(אָנַשׁ)": 1
  },
  "sickness": {
    "1739(דָּוֶה)": 1,
    "1803(דַּלָּה)": 1,
    "2483(חֳלִי)": 1,
    "4245(מַחֲלֶה)": 1,
    "8463(תַּחֲלֻאִים)": 1
  },
  "menstruous": {
    "1739(דָּוֶה)": 1,
    "5079(נִדָּה)": 2
  },
  "cloth": {
    "1739(דָּוֶה)": 1,
    "4346(מִכְבָּר)": 1,
    "8071(שִׂמְלָה)": 1,
    "0899(בֶּגֶד)": 1
  },
  "wash": {
    "1740(דּוּחַ)": 1,
    "3526(כָּבַס)": 1,
    "7364(רָחַץ)": 2,
    "7857(שָׁטַף)": 1
  },
  "languishing": {
    "1741(דְּוַי)": 1
  },
  "beat": {
    "1743(דּוּךְ)": 1,
    "1792(דָּכָא)": 1,
    "1849(דָּפַק)": 1,
    "1854(דָּקַק)": 2,
    "1986(הָלַם)": 2,
    "2040(הָרַס)": 1,
    "2251(חָבַט)": 3,
    "3807(כָּתַת)": 3,
    "5221(נָכָה)": 1,
    "5422(נָתַץ)": 1,
    "7554(רָקַע)": 1,
    "7833(שָׁחַק)": 1
  },
  "lapwing": {
    "1744(דּוּכִיפַת)": 1
  },
  "silence": {
    "1745(דּוּמָה)": 1,
    "1747(דּוּמִיָּה)": 1,
    "1820(דָּמָה)": 1,
    "1824(דְּמִי)": 1,
    "1826(דָּמָם)": 1,
    "1827(דְּמָמָה)": 1,
    "2013(הָסָה)": 2,
    "2790(חָרַשׁ)": 1,
    "2814(חָשָׁה)": 1,
    "0481(אָלַם)": 1
  },
  "Dumah": {
    "1746(דּוּמָה)": 1
  },
  "wait": {
    "1747(דּוּמִיָּה)": 1,
    "1748(דּוּמָם)": 1,
    "1826(דָּמָם)": 1,
    "2442(חָכָה)": 1,
    "3176(יָחַל)": 1,
    "3993(מַאֲרָב)": 1,
    "6119(עָקֵב)": 1,
    "6633(צְבָא)": 1,
    "6658(צָדָה)": 1,
    "6660(צְדִיָּה)": 1,
    "6960(קָוָה)": 2,
    "7663(שָׂבַר)": 1,
    "7789(שׁוּר)": 1,
    "8104(שָׁמַר)": 1,
    "0693(אָרַב)": 2,
    "0695(אֶרֶב)": 1,
    "0696(אֹרֶב)": 1
  },
  "silent": {
    "1747(דּוּמִיָּה)": 1,
    "1748(דּוּמָם)": 1,
    "1826(דָּמָם)": 1,
    "2814(חָשָׁה)": 1
  },
  "quietly": {
    "1748(דּוּמָם)": 1,
    "7987(שְׁלִי)": 1
  },
  "dumb": {
    "1748(דּוּמָם)": 1,
    "0481(אָלַם)": 1,
    "0483(אִלֵּם)": 1
  },
  "turn": {
    "1750(דּוּץ)": 1,
    "2015(הָפַךְ)": 2,
    "2186(זָנַח)": 1,
    "3943(לָפַת)": 2,
    "5186(נָטָה)": 3,
    "5253(נָסַג)": 1,
    "5437(סָבַב)": 4,
    "5472(סוּג)": 2,
    "5493(סוּר)": 2,
    "5528(סָכַל)": 1,
    "5627(סָרָה)": 1,
    "5753(עָוָה)": 1,
    "5844(עָטָה)": 1,
    "6437(פָּנָה)": 3,
    "6801(צָנַף)": 1,
    "7725(שׁוּב)": 1,
    "7750(שׂוּט)": 1,
    "7760(שׂוּם)": 1,
    "7847(שָׂטָה)": 1,
    "8159(שָׁעָה)": 1,
    "8447(תּוֹר)": 1,
    "0541(אָמַן)": 1
  },
  "ball": {
    "1754(דּוּר)": 1
  },
  "round": {
    "1754(דּוּר)": 1,
    "2636(חַסְפַּס)": 1,
    "3803(כָּתַר)": 1,
    "4524(מֵסַב)": 1,
    "5362(נָקַף)": 2,
    "5437(סָבַב)": 1,
    "5439(סָבִיב)": 1,
    "5469(סַהַר)": 1,
    "5696(עָגֹל)": 1,
    "7720(שַׂהֲרֹנִים)": 1
  },
  "generation": {
    "1755(דּוֹר)": 1,
    "1859(דָּר)": 1
  },
  "many": {
    "1755(דּוֹר)": 1,
    "1992(הֵם)": 1,
    "1995(הָמוֹן)": 1,
    "3513(כָּבַד)": 1,
    "7227(רַב)": 1,
    "7230(רֹב)": 1,
    "7231(רָבַב)": 1,
    "7233(רְבָבָה)": 1,
    "7235(רָבָה)": 1,
    "7690(שַׂגִּיא)": 1
  },
  "Dor": {
    "1756(דּוֹר)": 1
  },
  "Dura": {
    "1757(דּוּרָא)": 1
  },
  "thresh": {
    "1758(דּוּשׁ)": 1,
    "1869(דָּרַךְ)": 1
  },
  "tread": {
    "1758(דּוּשׁ)": 1,
    "1759(דּוּשׁ)": 1,
    "1778(דִּין)": 1,
    "1869(דָּרַךְ)": 4,
    "1915(הָדַךְ)": 1,
    "4001(מְבוּסָה)": 2,
    "4823(מִרְמָס)": 2,
    "6072(עָסַס)": 1,
    "7429(רָמַס)": 3,
    "0947(בּוּס)": 1
  },
  "vr": {
    "1758(דּוּשׁ)": 1,
    "1818(דָּם)": 1,
    "1979(הֲלִיכָה)": 1,
    "6720(צֵידָה)": 1,
    "6832(צפוע)": 1,
    "7580(שָׁאַג)": 1
  },
  "outcast": {
    "1760(דָּחָה)": 1
  },
  "overthrow": {
    "1760(דָּחָה)": 1,
    "2015(הָפַךְ)": 1,
    "2018(הֲפֵכָה)": 1,
    "2040(הָרַס)": 1,
    "4073(מַדְחֵפֹה)": 1,
    "4114(מַהְפֵּכָה)": 1,
    "5287(נָעַר)": 1,
    "5307(נָפַל)": 1,
    "5422(נָתַץ)": 1,
    "5557(סָלַף)": 1
  },
  "chase": {
    "1760(דָּחָה)": 1,
    "1814(דָּלַק)": 1,
    "7291(רָדַף)": 1
  },
  "tottering": {
    "1760(דָּחָה)": 1
  },
  "instrument": {
    "1761(דַּחֲוָה)": 1,
    "2742(חָרוּץ)": 1,
    "3627(כְּלִי)": 1,
    "4173(מוֹרַג)": 1,
    "4482(מֵן)": 1,
    "5059(נָגַן)": 1,
    "6218(עָשׂוֹר)": 1,
    "7705(שִׁדָּה)": 1,
    "7991(שָׁלִישׁ)": 1
  },
  "musick": {
    "1761(דַּחֲוָה)": 1,
    "2170(זְמָר)": 1,
    "4485(מַנְגִּינָה)": 1,
    "5058(נְגִינָה)": 1,
    "7892(שִׁיר)": 1,
    "7991(שָׁלִישׁ)": 1
  },
  "falling": {
    "1762(דְּחִי)": 1,
    "4131(מוֹט)": 1,
    "5034(נָבֵל)": 1
  },
  "dreadful": {
    "1763(דְּחַל)": 1,
    "3372(יָרֵא)": 1,
    "3374(יִרְאָה)": 1,
    "6343(פַּחַד)": 1
  },
  "terrible": {
    "1763(דְּחַל)": 1,
    "2152(זַלְעָפָה)": 1,
    "3372(יָרֵא)": 3,
    "6184(עָרִיץ)": 2,
    "0366(אָיֹם)": 1,
    "0367(אֵימָה)": 1,
    "0574(אֶמְתָּנִי)": 1
  },
  "millet": {
    "1764(דֹּחַן)": 1
  },
  "hasten": {
    "1765(דָּחַף)": 1,
    "8245(שָׁקַד)": 1
  },
  "pressed": {
    "1765(דָּחַף)": 1,
    "4600(מָעַךְ)": 1,
    "5781(עוּק)": 1,
    "6555(פָּרַץ)": 1
  },
  "vex": {
    "1766(דָּחַק)": 1,
    "2000(הָמַם)": 1,
    "2111(זוּעַ)": 1,
    "3013(יָגָה)": 1,
    "3238(יָנָה)": 1,
    "3707(כָּעַס)": 1,
    "6887(צָרַר)": 1,
    "6973(קוּץ)": 1,
    "7492(רָעַץ)": 1,
    "0926(בָּהַל)": 1
  },
  "enough": {
    "1767(דַּי)": 1,
    "1802(דָּלָה)": 1,
    "1952(הוֹן)": 1,
    "7227(רַב)": 1,
    "7646(שָׂבַע)": 1,
    "7654(שָׂבְעָה)": 1
  },
  "sufficient": {
    "1767(דַּי)": 1
  },
  "when": {
    "1767(דַּי)": 1,
    "1768(דִּי)": 1,
    "3117(יוֹם)": 1,
    "3644(כְּמוֹ)": 1,
    "4970(מָתַי)": 1,
    "5704(עַד)": 1,
    "6256(עֵת)": 1,
    "0227(אָז)": 1,
    "0518(אִם)": 1,
    "0834(אֲשֶׁר)": 2
  },
  "since": {
    "1767(דַּי)": 1,
    "2008(הֵנָּה)": 1,
    "4480(מִן)": 1,
    "5750(עוֹד)": 1,
    "0227(אָז)": 1
  },
  "able": {
    "1767(דַּי)": 1,
    "3201(יָכֹל)": 1,
    "3202(יְכֵל)": 1,
    "3546(כְּהַל)": 1,
    "3581(כֹּחַ)": 2,
    "4979(מַתָּנָה)": 1,
    "5381(נָשַׂג)": 2,
    "6113(עָצַר)": 1
  },
  "whom": {
    "1768(דִּי)": 1,
    "2098(זוּ)": 1,
    "3487(יַת)": 1,
    "4310(מִי)": 1,
    "0428(אֵלֶּה)": 1,
    "0834(אֲשֶׁר)": 1
  },
  "whose": {
    "1768(דִּי)": 1,
    "4310(מִי)": 1,
    "7945(שֶׁל)": 1,
    "0834(אֲשֶׁר)": 1
  },
  "seeing": {
    "1768(דִּי)": 1,
    "3282(יַעַן)": 1,
    "6493(פִּקֵּחַ)": 1
  },
  "Dibon": {
    "1769(דִּיבֹון)": 1
  },
  "Dibongad": {
    "1769(דִּיבֹון)": 1
  },
  "fishers": {
    "1771(דַּיָּג)": 1
  },
  "ink": {
    "1773(דְּיוֹ)": 1
  },
  "Dizahab": {
    "1774(דִּי  זָהָב)": 1
  },
  "Dimon": {
    "1775(דִּימוֹן)": 1
  },
  "Dimonah": {
    "1776(דִּימוֹנָה)": 1
  },
  "judge": {
    "1777(דִּין)": 1,
    "1778(דִּין)": 1,
    "1781(דַּיָּן)": 1,
    "1782(דַּיָּן)": 1,
    "6416(פְּלִילִי)": 1,
    "6419(פָּלַל)": 1,
    "8199(שָׁפַט)": 2,
    "0148(אֲדַרְגָּזַר)": 1,
    "0430(אֱלֹהִים)": 1
  },
  "plead": {
    "1777(דִּין)": 2,
    "3198(יָכַח)": 1,
    "7378(רִיב)": 1,
    "8199(שָׁפַט)": 1
  },
  "execute": {
    "1777(דִּין)": 1,
    "6213(עָשָׂה)": 1,
    "8199(שָׁפַט)": 1
  },
  "strife": {
    "1777(דִּין)": 1,
    "1779(דִּין)": 1,
    "4066(מָדוֹן)": 1,
    "4090(מְדָן)": 1,
    "4683(מַצָּה)": 1,
    "4808(מְרִיבָה)": 1,
    "7379(רִיב)": 1
  },
  "judgement": {
    "1779(דִּין)": 1,
    "1780(דִּין)": 1,
    "2940(טַעַם)": 1,
    "4055(מַד)": 1,
    "6415(פְּלִילָה)": 1,
    "6417(פְּלִילִיָּה)": 1,
    "8196(שְׁפוֹט)": 1,
    "8201(שֶׁפֶט)": 1
  },
  "plea": {
    "1779(דִּין)": 1
  },
  "Dinah": {
    "1783(דִּינָה)": 1
  },
  "Dinaites": {
    "1784(דִּינָיֵא)": 1
  },
  "fort": {
    "1785(דָּיֵק)": 1,
    "4581(מָעוֹז)": 1,
    "4679(מְצָד)": 1,
    "4686(מָצוּד)": 1,
    "4869(מִשְׂגָּב)": 1
  },
  "threshing": {
    "1786(דַּיִשׁ)": 1,
    "2742(חָרוּץ)": 1,
    "4098(מְדֻשָׁה)": 1,
    "4173(מוֹרַג)": 1,
    "0156(אָדַשׁ)": 1
  },
  "Dishon": {
    "1787(דִּישׁוֹן)": 1
  },
  "pygarg": {
    "1788(דִּישׁוֹן)": 1
  },
  "Dishan": {
    "1789(דִּישָׁן)": 1
  },
  "oppressed": {
    "1790(דַּךְ)": 1,
    "2541(חָמוֹץ)": 1,
    "5065(נָגַשׂ)": 1,
    "6217(עֲשׁוּקִים)": 1,
    "6234(עָשְׁקָה)": 1,
    "7533(רָצַץ)": 1
  },
  "afflicted": {
    "1790(דַּךְ)": 1,
    "4523(מָס)": 1,
    "6040(עֳנִי)": 1,
    "6041(עָנִי)": 1
  },
  "crush": {
    "1792(דָּכָא)": 1,
    "2000(הָמַם)": 1,
    "2115(זוּר)": 1,
    "7533(רָצַץ)": 1,
    "7665(שָׁבַר)": 1
  },
  "bruise": {
    "1792(דָּכָא)": 1,
    "1854(דָּקַק)": 1,
    "2250(חַבּוּרָה)": 1,
    "7490(רְעַע)": 1,
    "7667(שֶׁבַר)": 1,
    "7779(שׁוּף)": 1
  },
  "contrite": {
    "1792(דָּכָא)": 1,
    "1793(דַּכָּא)": 1,
    "1794(דָּכָה)": 1,
    "5223(נָכֶה)": 1
  },
  "smite": {
    "1792(דָּכָא)": 1,
    "1986(הָלַם)": 1,
    "2179(זָנָב)": 1,
    "3807(כָּתַת)": 1,
    "4272(מָחַץ)": 1,
    "5060(נָגַע)": 1,
    "5062(נָגַף)": 1,
    "5221(נָכָה)": 1,
    "5596(סָפַח)": 1,
    "5606(סָפַק)": 1,
    "6375(פִּיק)": 1
  },
  "oppress": {
    "1792(דָּכָא)": 1,
    "3238(יָנָה)": 1,
    "3905(לָחַץ)": 1,
    "6206(עָרַץ)": 1,
    "6231(עָשַׁק)": 1
  },
  "humble": {
    "1792(דָּכָא)": 1,
    "3665(כָּנַע)": 1,
    "6031(עָנָה)": 1,
    "6035(עָנָו)": 1,
    "7511(רָפַשׂ)": 1,
    "7807(שַׁח)": 1,
    "8213(שָׁפֵל)": 1,
    "8214(שְׁפַל)": 1,
    "8217(שָׁפָל)": 1
  },
  "destruction": {
    "1793(דַּכָּא)": 1,
    "2035(הֲרִיסוּת)": 1,
    "2041(הֶרֶס)": 1,
    "2256(חֵבֶל)": 1,
    "2475(חֲלוֹף)": 1,
    "2764(חֵרֶם)": 1,
    "3589(כִּיד)": 1,
    "4103(מְהוּמָה)": 1,
    "4288(מְחִתָּה)": 1,
    "4876(מַשּׁוּאָה)": 1,
    "4889(מַשְׁחִית)": 1,
    "6365(פִּיד)": 1,
    "6986(קֶטֶב)": 1,
    "6987(קֹטֶב)": 1,
    "7089(קְפָֽדָה)": 1,
    "7171(קֶרֶץ)": 1,
    "7591(שְׁאִיָּה)": 1,
    "7667(שֶׁבַר)": 1,
    "7670(שִׁבָּרוֹן)": 1,
    "7701(שֹׁד)": 1,
    "7722(שׁוֹא)": 1,
    "7825(שְׁחִית)": 1,
    "7845(שַׁחַת)": 1,
    "8045(שָׁמַד)": 1,
    "8395(תְּבוּסָה)": 1,
    "8399(תַּבְלִית)": 1,
    "0006(אָבַד)": 1,
    "0010(אֲבֵדָה)": 1,
    "0011(אֲבַדּוֹן)": 1,
    "0012(אַבְדָן)": 1,
    "0013(אָבְדָן)": 1,
    "0343(אֵיד)": 1
  },
  "crouch": {
    "1794(דָּכָה)": 1,
    "7812(שָׁחָה)": 1
  },
  "stones": {
    "1795(דַּכָּה)": 1,
    "2687(חָצָץ)": 1,
    "5553(סֶלַע)": 1,
    "5619(סָקַל)": 1,
    "6344(פחד)": 1,
    "6697(צוּר)": 1,
    "0810(אֶשֶׁךְ)": 1
  },
  "ram": {
    "1798(דְּכַר)": 1,
    "3104(יוֹבֵל)": 1,
    "3733(כַּר)": 1,
    "0352(אַיִל)": 1
  },
  "record": {
    "1799(דִּכְרוֹן)": 1,
    "2142(זָכַר)": 1,
    "5749(עוּד)": 1,
    "7182(קֶשֶׁב)": 1,
    "7717(שָׂהֵד)": 1
  },
  "poor": {
    "1800(דַּל)": 1,
    "1803(דַּלָּה)": 1,
    "2426(חַיִל)": 1,
    "2489(חֵלְכָה)": 1,
    "3423(יָרַשׁ)": 1,
    "4134(מוּךְ)": 1,
    "4270(מַחְסוֹר)": 1,
    "4542(מִסְכֵּן)": 2,
    "6033(עֲנָה)": 1,
    "6035(עָנָו)": 1,
    "6041(עָנִי)": 1,
    "7326(רוּשׁ)": 2,
    "0034(אֶבְיוֹן)": 2
  },
  "needy": {
    "1800(דַּל)": 1,
    "7326(רוּשׁ)": 1,
    "0034(אֶבְיוֹן)": 1
  },
  "weaker": {
    "1800(דַּל)": 1
  },
  "lean": {
    "1800(דַּל)": 1,
    "5564(סָמַךְ)": 1,
    "7329(רָזָה)": 1,
    "7330(רָזֶה)": 1,
    "7534(רַק)": 1,
    "8172(שָׁעַן)": 1
  },
  "leap": {
    "1801(דָּלַג)": 1,
    "2187(זָנַק)": 1,
    "5425(נָתַר)": 1,
    "6452(פָּסַח)": 1,
    "7520(רָצַד)": 1,
    "7540(רָקַד)": 1
  },
  "lifted": {
    "1802(דָּלָה)": 1,
    "5191(נְטַל)": 1,
    "5264(נָסַס)": 1,
    "5423(נָתַק)": 1,
    "6075(עָפַל)": 1,
    "7213(רָאַם)": 1,
    "7426(רָמַם)": 1
  },
  "poorest": {
    "1803(דַּלָּה)": 1
  },
  "pinning": {
    "1803(דַּלָּה)": 1
  },
  "hair": {
    "1803(דַּלָּה)": 1,
    "4748(מִקְשֶׁה)": 1,
    "4803(מָרַט)": 1,
    "5145(נֵזֶר)": 1,
    "8177(שְׂעַר)": 1,
    "8181(שֵׂעָר)": 1,
    "8185(שַׂעֲרָה)": 1
  },
  "bucket": {
    "1805(דְּלִי)": 1
  },
  "Delaiah": {
    "1806(דְּלָיָה)": 1
  },
  "Dalaiah": {
    "1806(דְּלָיָה)": 1
  },
  "Delilah": {
    "1807(דְּלִילָה)": 1
  },
  "branch": {
    "1808(דָּלִית)": 1,
    "2156(זְמוֹרָה)": 1,
    "2159(זָמִיר)": 1,
    "3127(יוֹנֶקֶת)": 2,
    "3712(כִּפָּה)": 1,
    "5342(נֵצֶר)": 1,
    "5929(עָלֶה)": 1,
    "6057(עָנָף)": 1,
    "6288(פֹּארָה)": 1,
    "6780(צֶמַח)": 1,
    "6788(צַמֶּרֶת)": 1,
    "7070(קָנֶה)": 1,
    "7105(קָצִיר)": 1,
    "7976(שְׁלֻחוֹת)": 1,
    "8299(שָׂרִיג)": 1,
    "0534(אָמִיר)": 1
  },
  "dried": {
    "1809(דָּלַל)": 1,
    "2787(חָרַר)": 1,
    "6704(צִחֶה)": 1,
    "7033(קָלָה)": 1
  },
  "equal": {
    "1809(דָּלַל)": 1,
    "4339(מֵישָׁר)": 1,
    "6186(עָרַךְ)": 1,
    "6187(עֵרֶךְ)": 1,
    "7737(שָׁוָה)": 1,
    "8505(תָּכַן)": 1
  },
  "emptied": {
    "1809(דָּלַל)": 1,
    "6168(עָרָה)": 1,
    "7386(רֵיק)": 1
  },
  "impoverished": {
    "1809(דָּלַל)": 1,
    "5533(סָכַן)": 1,
    "5534(סָכַר)": 1
  },
  "thin": {
    "1809(דָּלַל)": 1,
    "1851(דַּק)": 1,
    "4174(מוֹרָד)": 1,
    "7534(רַק)": 1
  },
  "Dilean": {
    "1810(דִּלְעָן)": 1
  },
  "pour": {
    "1811(דָּלַף)": 1,
    "2212(זָקַק)": 1,
    "2229(זָרַם)": 1,
    "3332(יָצַק)": 1,
    "5042(נָבַע)": 1,
    "5064(נָגַר)": 2,
    "5140(נָזַל)": 2,
    "5258(נָסַךְ)": 2,
    "5413(נָתַךְ)": 1,
    "6694(צוּק)": 1,
    "7324(רִיק)": 2,
    "8210(שָׁפַךְ)": 2
  },
  "melt": {
    "1811(דָּלַף)": 1,
    "3988(מָאַס)": 1,
    "4127(מוּג)": 2,
    "4529(מָסָה)": 1,
    "4549(מָסַס)": 2,
    "5413(נָתַךְ)": 1,
    "6884(צָרַף)": 1,
    "8557(תֶּמֶס)": 1
  },
  "drop": {
    "1811(דָּלַף)": 1,
    "4752(מַר)": 1,
    "5140(נָזַל)": 1,
    "5197(נָטַף)": 1,
    "6201(עָרַף)": 2,
    "7447(רָסִיס)": 1,
    "7491(רָעַף)": 2
  },
  "dropping": {
    "1812(דֶּלֶף)": 1
  },
  "Dalphon": {
    "1813(דַּלְפוֹן)": 1
  },
  "pursue": {
    "1814(דָּלַק)": 1,
    "7291(רָדַף)": 1
  },
  "persecute": {
    "1814(דָּלַק)": 1,
    "7291(רָדַף)": 1
  },
  "persecutors": {
    "1814(דָּלַק)": 1,
    "7291(רָדַף)": 1
  },
  "burning": {
    "1814(דָּלַק)": 1,
    "1815(דְּלַק)": 1,
    "2746(חַרְחֻר)": 1,
    "3345(יְקַד)": 1,
    "3346(יְקֵדָא)": 1,
    "3350(יְקוֹד)": 1,
    "3555(כְּוִיָּה)": 1,
    "3587(כִּי)": 1,
    "3940(לַפִּיד)": 1,
    "4169(מוֹקְדָה)": 1,
    "4348(מִכְוָה)": 1,
    "6867(צָרֶבֶת)": 1,
    "6920(קַדַּחַת)": 1,
    "7565(רֶשֶׁף)": 2,
    "8316(שְׂרֵפָה)": 1,
    "0784(אֵשׁ)": 1
  },
  "inflame": {
    "1814(דָּלַק)": 1
  },
  "inflammation": {
    "1816(דַּלֶּקֶת)": 1,
    "6867(צָרֶבֶת)": 1
  },
  "doors": {
    "1817(דֶּלֶת)": 1
  },
  "gates": {
    "1817(דֶּלֶת)": 1,
    "5592(סַף)": 1
  },
  "leaves": {
    "1817(דֶּלֶת)": 1,
    "2964(טֶרֶף)": 1,
    "6074(עֳפִי)": 1,
    "6763(צֵלָע)": 1,
    "7050(קֶלַע)": 1
  },
  "lid": {
    "1817(דֶּלֶת)": 1
  },
  "blood": {
    "1818(דָּם)": 2,
    "5332(נֵצַח)": 1
  },
  "bloody": {
    "1818(דָּם)": 1
  },
  "person": {
    "1818(דָּם)": 1,
    "5036(נָבָל)": 1,
    "5315(נֶפֶשׁ)": 1,
    "6189(עָרֵל)": 1,
    "6440(פָּנִים)": 1,
    "0120(אָדָם)": 1,
    "0959(בָּזָה)": 1
  },
  "bloodguiltiness": {
    "1818(דָּם)": 1
  },
  "bloodthirsty": {
    "1818(דָּם)": 1
  },
  "like": {
    "1819(דָּמָה)": 1,
    "1821(דְּמָה)": 1,
    "1822(דֻּמָּה)": 1,
    "1823(דְּמוּת)": 1,
    "1825(דִּמְיוֹן)": 1,
    "2004(הֵן)": 1,
    "2654(חָפֵץ)": 1,
    "3541(כֹּה)": 1,
    "3644(כְּמוֹ)": 1,
    "3651(כֵּן)": 1,
    "4911(מָשַׁל)": 1,
    "4912(מָשָׁל)": 1,
    "4915(מֹשֶׁל)": 1,
    "5974(עִם)": 1,
    "6853(צִפַּר)": 1,
    "7720(שַׂהֲרֹנִים)": 1,
    "7737(שָׁוָה)": 1,
    "8175(שָׂעַר)": 1,
    "0251(אָח)": 1,
    "0905(בַּד)": 1
  },
  "liken": {
    "1819(דָּמָה)": 1,
    "1820(דָּמָה)": 1
  },
  "compared": {
    "1819(דָּמָה)": 1,
    "7737(שָׁוָה)": 1
  },
  "devised": {
    "1819(דָּמָה)": 1,
    "4284(מַחֲשָׁבָה)": 1
  },
  "meaneth": {
    "1819(דָּמָה)": 1
  },
  "similitudes": {
    "1819(דָּמָה)": 1
  },
  "undone": {
    "1820(דָּמָה)": 1,
    "0006(אָבַד)": 1
  },
  "destroyed": {
    "1822(דֻּמָּה)": 1,
    "2026(הָרַג)": 1,
    "2717(חָרַב)": 1,
    "2718(חֲרַב)": 1,
    "2764(חֵרֶם)": 1,
    "3807(כָּתַת)": 1,
    "5428(נָתַשׁ)": 1,
    "6658(צָדָה)": 1
  },
  "likeness": {
    "1823(דְּמוּת)": 1,
    "8403(תַּבְנִית)": 1,
    "8544(תְּמוּנָה)": 1
  },
  "similitude": {
    "1823(דְּמוּת)": 1,
    "8403(תַּבְנִית)": 1,
    "8544(תְּמוּנָה)": 1
  },
  "fashion": {
    "1823(דְּמוּת)": 1,
    "3335(יָצַר)": 1,
    "3559(כּוּן)": 1,
    "4941(מִשְׁפָּט)": 1,
    "8498(תְּכוּנָה)": 1
  },
  "rest": {
    "1824(דְּמִי)": 1,
    "1826(דָּמָם)": 1,
    "2308(חָדַל)": 1,
    "3498(יָתַר)": 1,
    "3499(יֶתֶר)": 1,
    "4494(מָנוֹחַ)": 1,
    "4496(מְנוּחָה)": 1,
    "4771(מַרְגּוֹעַ)": 1,
    "5117(נוּחַ)": 1,
    "5118(נוּחַ)": 1,
    "5183(נַחַת)": 1,
    "6314(פּוּגָה)": 1,
    "7280(רָגַע)": 1,
    "7599(שָׁאַן)": 1,
    "7604(שָׁאַר)": 1,
    "7605(שְׁאָר)": 1,
    "7606(שְׁאָר)": 2,
    "7611(שְׁאֵרִית)": 1,
    "7673(שָׁבַת)": 1,
    "7677(שַׁבָּתוֹן)": 1,
    "7901(שָׁכַב)": 1,
    "7931(שָׁכַן)": 1,
    "7954(שְׁלָה)": 1,
    "8058(שָׁמַט)": 1,
    "8172(שָׁעַן)": 1,
    "8252(שָׁקַט)": 1,
    "8300(שָׂרִיד)": 1,
    "0014(אָבָה)": 1
  },
  "still": {
    "1826(דָּמָם)": 1,
    "1827(דְּמָמָה)": 1,
    "2013(הָסָה)": 1,
    "2814(חָשָׁה)": 1,
    "3240(יָנַח)": 1,
    "3320(יָצַב)": 1,
    "3427(יָשַׁב)": 1,
    "4496(מְנוּחָה)": 1,
    "5186(נָטָה)": 1,
    "5750(עוֹד)": 1,
    "5975(עָמַד)": 1,
    "7623(שָׁבַח)": 1,
    "7674(שֶׁבֶת)": 1,
    "8252(שָׁקַט)": 1
  },
  "forbear": {
    "1826(דָּמָם)": 1,
    "2308(חָדַל)": 1,
    "2310(חָדֵל)": 1,
    "2820(חָשַׂךְ)": 1
  },
  "peace": {
    "1826(דָּמָם)": 1,
    "2013(הָסָה)": 1,
    "2790(חָרַשׁ)": 1,
    "2814(חָשָׁה)": 1,
    "7962(שַׁלְוָה)": 1,
    "7965(שָׁלוֹם)": 1,
    "7999(שָׁלַם)": 1,
    "8001(שְׁלָם)": 1,
    "8002(שֶׁלֶם)": 2
  },
  "quieted": {
    "1826(דָּמָם)": 1
  },
  "tarry": {
    "1826(דָּמָם)": 1,
    "2442(חָכָה)": 1,
    "3176(יָחַל)": 1,
    "3427(יָשַׁב)": 1,
    "3885(לוּן)": 1,
    "4102(מָהַהּ)": 1,
    "7663(שָׂבַר)": 1,
    "0309(אָחַר)": 1
  },
  "calm": {
    "1827(דְּמָמָה)": 1,
    "8367(שָׁתַק)": 1
  },
  "Dimnah": {
    "1829(דִּמְנָה)": 1
  },
  "liquor": {
    "1831(דֶּמַע)": 1,
    "4197(מֶזֶג)": 1,
    "4952(מִשְׁרָה)": 1
  },
  "Damascus": {
    "1833(דַּמֶּשֶׂק)": 1,
    "1834(דַּמֶּשֶׂק)": 1
  },
  "Syriadamascus": {
    "1834(דַּמֶּשֶׂק)": 1,
    "0758(אָרַם)": 1
  },
  "Dan": {
    "1835(דָּן)": 1,
    "1839(דָּנִי)": 1,
    "2051(וְדָן)": 1
  },
  "these": {
    "1836(דֵּן)": 1,
    "1992(הֵם)": 1,
    "2007(הֵנָּה)": 1,
    "2088(זֶה)": 1,
    "8543(תְּמוֹל)": 1,
    "0411(אֵל)": 1,
    "0412(אֵל)": 1,
    "0428(אֵלֶּה)": 1,
    "0429(אֵלֶּה)": 1,
    "0459(אִלֵּין)": 1,
    "0479(אִלֵּךְ)": 1,
    "0581(אִנּוּן)": 1
  },
  "thus": {
    "1836(דֵּן)": 1,
    "2008(הֵנָּה)": 1,
    "2063(זֹאת)": 1,
    "2088(זֶה)": 1,
    "2090(זֹה)": 1,
    "3541(כֹּה)": 1,
    "3602(כָּכָה)": 1,
    "3651(כֵּן)": 1,
    "3652(כֵּן)": 1,
    "3660(כְּנֵמָא)": 1,
    "0428(אֵלֶּה)": 1
  },
  "hereafter": {
    "1836(דֵּן)": 1,
    "0268(אָחוֹר)": 1,
    "0311(אַחַר)": 1
  },
  "Dannah": {
    "1837(דַּנָּה)": 1
  },
  "Dinhabah": {
    "1838(דִּנְהָבָה)": 1
  },
  "Danite": {
    "1839(דָּנִי)": 1
  },
  "Daniel": {
    "1840(דִּנִיֵּאל)": 1,
    "1841(דָּנִיֵּאל)": 1
  },
  "Danjaan": {
    "1842(דָּנָה  יַעַן)": 1
  },
  "opinion": {
    "1843(דֵּעַ)": 1,
    "5587(סְעִפָּה)": 1
  },
  "knowledge": {
    "1843(דֵּעַ)": 1,
    "1844(דֵּעָה)": 1,
    "1847(דַּעַת)": 1,
    "3045(יָדַע)": 1,
    "4093(מַדָּע)": 1,
    "4486(מַנְדַּע)": 1,
    "5234(נָכַר)": 1,
    "7922(שֵׂכֶל)": 1,
    "0998(בִּינָה)": 1
  },
  "Deuel": {
    "1845(דְּעוּאֵל)": 1
  },
  "extinct": {
    "1846(דָּעַךְ)": 1,
    "2193(זָעַךְ)": 1
  },
  "consumed": {
    "1846(דָּעַךְ)": 1,
    "4127(מוּג)": 1,
    "6244(עָשַׁשׁ)": 1
  },
  "quenched": {
    "1846(דָּעַךְ)": 1,
    "3518(כָּבָה)": 1
  },
  "know": {
    "1847(דַּעַת)": 1,
    "3045(יָדַע)": 1,
    "3046(יְדַע)": 1,
    "5234(נָכַר)": 1
  },
  "cunning": {
    "1847(דַּעַת)": 1,
    "2450(חָכָם)": 2,
    "2803(חָשַׁב)": 1,
    "4284(מַחֲשָׁבָה)": 1,
    "0542(אָמָן)": 1
  },
  "unwittingly": {
    "1847(דַּעַת)": 1,
    "7684(שְׁגָגָה)": 1
  },
  "ignorantly": {
    "1847(דַּעַת)": 1,
    "7683(שָׁגַג)": 1
  },
  "unawares": {
    "1847(דַּעַת)": 1,
    "7684(שְׁגָגָה)": 1
  },
  "overdrive": {
    "1849(דָּפַק)": 1
  },
  "knock": {
    "1849(דָּפַק)": 1
  },
  "Dophkah": {
    "1850(דָּפְקָה)": 1
  },
  "dwarf": {
    "1851(דַּק)": 1
  },
  "little": {
    "1851(דַּק)": 1,
    "2191(זְעֵיר)": 1,
    "2192(זְעֵיר)": 1,
    "2835(חָשִׂף)": 1,
    "2945(טַף)": 1,
    "3530(כִּבְרָה)": 1,
    "4591(מָעַט)": 1,
    "4592(מְעַט)": 2,
    "4704(מִצְּעִירָה)": 1,
    "4705(מִצְעָר)": 2,
    "5759(עֲוִיל)": 1,
    "5768(עוֹלֵל)": 1,
    "6810(צָעִיר)": 2,
    "6819(צָעַר)": 1,
    "6995(קֹטֶן)": 1,
    "6996(קָטָן)": 2,
    "8102(שֶׁמֶץ)": 1,
    "8241(שֶׁצֶף)": 1,
    "8372(תָּא)": 1,
    "8585(תְּעָלָה)": 1
  },
  "curtain": {
    "1852(דֹּק)": 1,
    "3407(יְרִיעָה)": 1,
    "4539(מָסָךְ)": 1
  },
  "Diklah": {
    "1853(דִּקְלָה)": 1
  },
  "powder": {
    "1854(דָּקַק)": 1,
    "6083(עָפָר)": 1,
    "0080(אָבָק)": 1
  },
  "stamp": {
    "1854(דָּקַק)": 2,
    "7512(רְֽפַס)": 1,
    "7554(רָקַע)": 1
  },
  "dust": {
    "1854(דָּקַק)": 1,
    "6083(עָפָר)": 1,
    "7834(שַׁחַק)": 1,
    "0080(אָבָק)": 1
  },
  "pierced": {
    "1856(דָּקַר)": 1,
    "5365(נָקַר)": 1
  },
  "stricken": {
    "1856(דָּקַר)": 1,
    "5061(נֶגַע)": 1,
    "5218(נָכָא)": 1,
    "5221(נָכָה)": 1
  },
  "white": {
    "1858(דַּר)": 1,
    "2353(חוּר)": 1,
    "2358(חִוָּר)": 1,
    "2751(חֹרִי)": 1,
    "3835(לָבַן)": 2,
    "3836(לָבָן)": 1,
    "6703(צַח)": 1,
    "6713(צַחַר)": 1,
    "6715(צָחֹר)": 1,
    "7388(רִיר)": 1,
    "0948(בּוּץ)": 1
  },
  "abhorring": {
    "1860(דְּרָאוֹן)": 1
  },
  "contempt": {
    "1860(דְּרָאוֹן)": 1,
    "0937(בּוּז)": 1,
    "0963(בִּזָּיוֹן)": 1
  },
  "goad": {
    "1861(דָּרְבוֹן)": 1,
    "4451(מַלְמָד)": 1
  },
  "Darda": {
    "1862(דַּרְדַּע)": 1
  },
  "thistle": {
    "1863(דַּרְדַּר)": 1,
    "2336(חוֹחַ)": 1
  },
  "south": {
    "1864(דָּרוֹם)": 1,
    "2315(חֶדֶר)": 1,
    "3220(יָם)": 1,
    "3225(יָמִין)": 1,
    "4057(מִדְבָּר)": 1,
    "5045(נֶגֶב)": 3,
    "8486(תֵּימָן)": 4
  },
  "liberty": {
    "1865(דְּרוֹר)": 1,
    "2670(חָפְשִׁי)": 1,
    "7342(רָחָב)": 1
  },
  "Darius": {
    "1867(דַּרְיָוֶשׁ)": 1,
    "1868(דַּרְיָוֶשׁ)": 1
  },
  "bend": {
    "1869(דָּרַךְ)": 1,
    "3719(כָּפַן)": 1
  },
  "bent": {
    "1869(דָּרַךְ)": 1,
    "8511(תָּלָא)": 1
  },
  "lead": {
    "1869(דָּרַךְ)": 2,
    "2986(יָבַל)": 2,
    "3212(יָלַךְ)": 1,
    "5090(נָהַג)": 2,
    "5095(נָהַל)": 1,
    "5148(נָחָה)": 2,
    "5777(עֹפֶרֶת)": 1,
    "0833(אָשַׁר)": 1
  },
  "archer": {
    "1869(דָּרַךְ)": 1,
    "7199(קַשָּׁת)": 1,
    "7228(רַב)": 1
  },
  "treader": {
    "1869(דָּרַךְ)": 1
  },
  "walk": {
    "1869(דָּרַךְ)": 1,
    "1979(הֲלִיכָה)": 1,
    "1980(הָלַךְ)": 1,
    "1981(הֲלַךְ)": 1,
    "3212(יָלַךְ)": 1,
    "4108(מַהֲלָךְ)": 1,
    "4109(מַהֲלָךְ)": 1
  },
  "drew": {
    "1869(דָּרַךְ)": 1
  },
  "guide": {
    "1869(דָּרַךְ)": 1,
    "5090(נָהַג)": 1,
    "5095(נָהַל)": 1,
    "5148(נָחָה)": 1,
    "7101(קָצִין)": 1,
    "0441(אַלּוּף)": 1,
    "0833(אָשַׁר)": 1
  },
  "way": {
    "1870(דֶּרֶךְ)": 1,
    "1979(הֲלִיכָה)": 2,
    "2008(הֵנָּה)": 1,
    "4498(מָנוֹס)": 1,
    "4546(מְסִלָּה)": 1,
    "4592(מְעַט)": 1,
    "5410(נָתִיב)": 1,
    "7092(קָפַץ)": 1,
    "7125(קָרָא)": 1,
    "7368(רָחַק)": 1,
    "8582(תָּעָה)": 1,
    "0258(אָחַד)": 1,
    "0734(אֹרַח)": 1,
    "0735(אֹרַח)": 1,
    "0776(אֶרֶץ)": 1
  },
  "toward": {
    "1870(דֶּרֶךְ)": 1,
    "4136(מוֹל)": 1,
    "5049(נֶגֶד)": 1,
    "5974(עִם)": 1,
    "6440(פָּנִים)": 1,
    "7988(שִׁלְיָה)": 1,
    "0413(אֵל)": 1,
    "0681(אֵצֶל)": 1
  },
  "journey": {
    "1870(דֶּרֶךְ)": 1,
    "4109(מַהֲלָךְ)": 1,
    "4550(מַסָּע)": 1,
    "5265(נָסַע)": 1,
    "7272(רֶגֶל)": 1
  },
  "dram": {
    "1871(דַּרְכְּמוֹן)": 1
  },
  "arm": {
    "1872(דְּרָע)": 1,
    "2220(זְרוֹעַ)": 1,
    "3802(כָּתֵף)": 1,
    "0248(אֶזְרוֹעַ)": 1
  },
  "Dara": {
    "1873(דֶּרַע)": 1
  },
  "Darkon": {
    "1874(דַּרְקוֹן)": 1
  },
  "herb": {
    "1877(דֶּשֶׁא)": 1,
    "2682(חָצִיר)": 1,
    "3419(יָרָק)": 1,
    "6212(עֵשֶׂב)": 1
  },
  "green": {
    "1877(דֶּשֶׁא)": 1,
    "3387(יָרוֹק)": 1,
    "3418(יֶרֶק)": 2,
    "3419(יָרָק)": 1,
    "3759(כַּרְמֶל)": 1,
    "3768(כַּרְפַּס)": 1,
    "3892(לַח)": 1,
    "6291(פַּג)": 1,
    "7373(רָטֹב)": 1,
    "7488(רַעֲנָן)": 1,
    "0024(אָבִיב)": 1
  },
  "ashes": {
    "1878(דָּשֵׁן)": 2,
    "1880(דֶּשֶׁן)": 1,
    "6083(עָפָר)": 1,
    "6368(פִּיחַ)": 1,
    "0665(אֵפֶר)": 1,
    "0666(אֲפֵר)": 1
  },
  "anoint": {
    "1878(דָּשֵׁן)": 1,
    "4886(מָשַׁח)": 1,
    "5480(סוּךְ)": 1
  },
  "receive": {
    "1878(דָּשֵׁן)": 1,
    "3557(כּוּל)": 1,
    "3947(לָקַח)": 1,
    "6901(קָבַל)": 1,
    "6902(קְבַל)": 1,
    "8254(שָׁקַל)": 1
  },
  "his": {
    "1878(דָּשֵׁן)": 1,
    "2836(חָשַׁק)": 1,
    "4524(מֵסַב)": 1,
    "4763(מְרַאֲשׁוֹת)": 1,
    "6105(עָצַם)": 1,
    "6634(צְבָה)": 1,
    "7038(קָלַט)": 1,
    "7395(רַכָּב)": 1,
    "8168(שֹׁעַל)": 1
  },
  "accept": {
    "1878(דָּשֵׁן)": 1,
    "5375(נָשָׂא)": 1,
    "7306(רִיחַ)": 1,
    "7521(רָצָה)": 1
  },
  "fatness": {
    "1880(דֶּשֶׁן)": 1,
    "2459(חֵלֶב)": 1,
    "4924(מִשְׁמָן)": 1
  },
  "law": {
    "1881(דָּת)": 1,
    "1882(דָּת)": 1,
    "2524(חָם)": 1,
    "2545(חָמוֹת)": 1,
    "2706(חֹק)": 1,
    "2710(חָקַק)": 1,
    "2859(חָתַן)": 1,
    "2860(חָתָן)": 1,
    "2994(יְבֵמֶת)": 1,
    "3618(כַּלָּה)": 1,
    "4687(מִצְוָה)": 1,
    "4941(מִשְׁפָּט)": 1,
    "8451(תּוֹרָה)": 1
  },
  "commission": {
    "1881(דָּת)": 1
  },
  "tender": {
    "1883(דֶּתֶא)": 1,
    "3126(יוֹנֵק)": 1,
    "3127(יוֹנֶקֶת)": 1,
    "5563(סְמָדַר)": 1,
    "7356(רַחַם)": 1,
    "7390(רַךְ)": 1,
    "7401(רָכַךְ)": 1
  },
  "counsellor": {
    "1884(דְּתָבָר)": 1,
    "1907(הַדָּבַר)": 1,
    "3272(יְעַט)": 1,
    "3289(יָעַץ)": 1,
    "6098(עֵצָה)": 1
  },
  "Dathan": {
    "1885(דָּתָן)": 1
  },
  "Dothan": {
    "1886(דֹּתָן)": 1
  },
  "lo": {
    "1887(הֵא)": 1,
    "1888(הָא)": 1,
    "2005(הֵן)": 1,
    "2009(הִנֵּה)": 2,
    "7200(רָאָה)": 1,
    "0718(אֲרוּ)": 1
  },
  "behold": {
    "1887(הֵא)": 1,
    "2005(הֵן)": 1,
    "2372(חָזָה)": 1,
    "5027(נָבַט)": 1,
    "6822(צָפָה)": 1,
    "7200(רָאָה)": 1,
    "7789(שׁוּר)": 1,
    "7891(שִׁיר)": 1,
    "0431(אֲלוּ)": 1,
    "0718(אֲרוּ)": 1
  },
  "aha": {
    "1889(הֶאָח)": 1
  },
  "offering": {
    "1890(הַבְהָב)": 1,
    "2401(חֲטָאָה)": 1,
    "2402(חַטָּאָה)": 1,
    "2403(חַטָּאָת)": 1,
    "2409(חַטָּיָא)": 1,
    "4469(מִמְסָךְ)": 1,
    "4503(מִנְחָה)": 1,
    "4504(מִנְחָה)": 1,
    "5069(נְדַב)": 2,
    "5071(נְדָבָה)": 4,
    "5257(נָסִיךְ)": 1,
    "5261(נְסַךְ)": 1,
    "5262(נֶסֶךְ)": 1,
    "5927(עָלָה)": 1,
    "5930(עֹלָה)": 1,
    "6999(קָטַר)": 1,
    "7133(קָרְבָּן)": 1,
    "8573(תְּנוּפָה)": 2,
    "8641(תְּרוּמָה)": 1,
    "0801(אִשֶּׁה)": 1,
    "0817(אָשָׁם)": 2,
    "0819(אַשְׁמָה)": 1
  },
  "vain": {
    "1891(הָבַל)": 2,
    "1892(הֶבֶל)": 1,
    "2600(חִנָּם)": 1,
    "3576(כָּזַב)": 1,
    "5014(נָבַב)": 1,
    "6754(צֶלֶם)": 1,
    "7307(רוּחַ)": 1,
    "7385(רִיק)": 2,
    "7386(רֵיק)": 3,
    "7387(רֵיקָם)": 1,
    "7723(שָׁוְא)": 1,
    "8193(שָׂפָה)": 1,
    "8267(שֶׁקֶר)": 1,
    "8414(תֹּהוּ)": 1,
    "0205(אָוֶן)": 1
  },
  "vanity": {
    "1892(הֶבֶל)": 1,
    "7385(רִיק)": 1,
    "7723(שָׁוְא)": 1,
    "8414(תֹּהוּ)": 1,
    "0205(אָוֶן)": 1
  },
  "altogether": {
    "1892(הֶבֶל)": 1,
    "2790(חָרַשׁ)": 1,
    "3162(יַחַד)": 1,
    "3617(כָּלָה)": 1,
    "5352(נָקָה)": 1,
    "8323(שָׂרַר)": 1
  },
  "Abel": {
    "1893(הֶבֶל)": 1,
    "0059(אָבֵל)": 1
  },
  "ebony": {
    "1894(הָבְנִי)": 1
  },
  "astrologer": {
    "1895(הָבַר)": 1,
    "0825(אַשָּׁף)": 1,
    "0826(אַשָּׁף)": 1
  },
  "Hegai": {
    "1896(הֵגֵא)": 1
  },
  "Hege": {
    "1896(הֵגֵא)": 1
  },
  "meditate": {
    "1897(הָגָה)": 1,
    "7742(שׂוּחַ)": 1,
    "7878(שִׂיחַ)": 1
  },
  "imagine": {
    "1897(הָגָה)": 1,
    "2050(הָתַת)": 1,
    "2161(זָמַם)": 1,
    "2554(חָמַס)": 1,
    "2790(חָרַשׁ)": 1,
    "2803(חָשַׁב)": 1
  },
  "study": {
    "1897(הָגָה)": 1,
    "3854(לַהַג)": 1
  },
  "mutter": {
    "1897(הָגָה)": 1
  },
  "roaring": {
    "1897(הָגָה)": 1,
    "5099(נַהַם)": 1,
    "5100(נְהָמָה)": 1,
    "7581(שְׁאָגָה)": 1
  },
  "stayed": {
    "1898(הָגָה)": 1,
    "3176(יָחַל)": 1,
    "3322(יָצַג)": 1,
    "3607(כָּלָא)": 1,
    "6113(עָצַר)": 1,
    "8156(שָׁסַע)": 1,
    "0309(אָחַר)": 1
  },
  "sound": {
    "1899(הֶגֶה)": 1,
    "1902(הִגָּיוֹן)": 1,
    "1993(הָמָֽה)": 1,
    "4832(מַרְפֵּא)": 1,
    "6963(קוֹל)": 1,
    "7032(קָל)": 1,
    "8085(שָׁמַע)": 1,
    "8629(תֵּקַע)": 1,
    "8643(תְּרוּעָה)": 1
  },
  "tale": {
    "1899(הֶגֶה)": 1,
    "4557(מִסְפָּר)": 1,
    "4971(מַתְכֹּנֶת)": 1,
    "8506(תֹּכֶן)": 1
  },
  "meditation": {
    "1900(הָגוּת)": 1,
    "1901(הָגִיג)": 1,
    "1902(הִגָּיוֹן)": 1,
    "7879(שִׂיחַ)": 1,
    "7881(שִׂיחָה)": 1
  },
  "musing": {
    "1901(הָגִיג)": 1
  },
  "Higgaion": {
    "1902(הִגָּיוֹן)": 1
  },
  "solemn": {
    "1902(הִגָּיוֹן)": 1,
    "2287(חָגַג)": 1,
    "4150(מוֹעֵד)": 1,
    "6116(עֲצָרָה)": 2
  },
  "device": {
    "1902(הִגָּיוֹן)": 1,
    "2162(זָמָם)": 1,
    "2808(חֶשְׁבּוֹן)": 1,
    "4156(מוֹעֵצָה)": 1,
    "4209(מְזִמָּה)": 3,
    "4284(מַחֲשָׁבָה)": 1
  },
  "directly": {
    "1903(הָגִין)": 1,
    "5227(נֹכַח)": 1
  },
  "Hagar": {
    "1904(הָגָר)": 1
  },
  "Hagerite": {
    "1905(הַגְרִי)": 1
  },
  "Haggeri": {
    "1905(הַגְרִי)": 1
  },
  "Hagarenes": {
    "1905(הַגְרִי)": 1
  },
  "sounding": {
    "1906(הֵד)": 1,
    "1995(הָמוֹן)": 1,
    "2690(חָצַר)": 1
  },
  "Hadad": {
    "1908(הֲדַד)": 1,
    "2301(חֲדַד)": 1,
    "0111(אֲדַד)": 1
  },
  "Hadadezer": {
    "1909(הֲדַדְעֶזֶר)": 1
  },
  "Hadadrimmon": {
    "1910(הֲדַדְרִמּוֹן)": 1
  },
  "India": {
    "1912(הֹדּוּ)": 1
  },
  "Hadoram": {
    "1913(הֲדוֹרָם)": 1
  },
  "Hiddai": {
    "1914(הִדַּי)": 1
  },
  "footstool": {
    "1916(הֲדֹם)": 1,
    "3534(כֶּבֶשׁ)": 1,
    "7272(רֶגֶל)": 1
  },
  "myrtle": {
    "1918(הֲדַס)": 2
  },
  "Hadassah": {
    "1919(הֲדַסָה)": 1
  },
  "Thrust": {
    "1920(הָדַף)": 1
  },
  "honour": {
    "1921(הָדַר)": 1,
    "1922(הֲדַר)": 1,
    "1923(הֲדַר)": 1,
    "1926(הָדָר)": 1,
    "1927(הֲדָרָה)": 1,
    "1935(הוֹד)": 1,
    "3366(יְקָר)": 1,
    "3367(יְקָר)": 1,
    "3513(כָּבַד)": 1,
    "3519(כָּבוֹד)": 1,
    "8597(תִּפְאָרָה)": 1
  },
  "countenance": {
    "1921(הָדַר)": 1,
    "2122(זִיו)": 1,
    "4758(מַרְאֶה)": 1,
    "6440(פָּנִים)": 1,
    "8389(תֹּאַר)": 1,
    "0639(אַף)": 1
  },
  "glorious": {
    "1921(הָדַר)": 1,
    "1926(הָדָר)": 1,
    "1935(הוֹד)": 1,
    "3513(כָּבַד)": 1,
    "3519(כָּבוֹד)": 1,
    "3520(כְּבוּדָּה)": 1,
    "6643(צְבִי)": 1,
    "8597(תִּפְאָרָה)": 1,
    "0117(אַדִּיר)": 1,
    "0142(אָדַר)": 1,
    "0215(אוֹר)": 1
  },
  "glorified": {
    "1922(הֲדַר)": 1
  },
  "Hadar": {
    "1924(הֲדַר)": 1,
    "2316(חֲדַר)": 1
  },
  "glory": {
    "1925(הֶדֶר)": 1,
    "1926(הָדָר)": 1,
    "1935(הוֹד)": 1,
    "1984(הָלַל)": 1,
    "2892(טֹהַר)": 1,
    "3367(יְקָר)": 1,
    "3519(כָּבוֹד)": 1,
    "6643(צְבִי)": 1,
    "7623(שָׁבַח)": 1,
    "8597(תִּפְאָרָה)": 1,
    "0155(אַדֶּרֶת)": 1
  },
  "beauty": {
    "1926(הָדָר)": 1,
    "1927(הֲדָרָה)": 1,
    "1935(הוֹד)": 1,
    "2530(חָמַד)": 1,
    "3303(יָפֶה)": 2,
    "3308(יְפִי)": 1,
    "5276(נָעֵם)": 1,
    "5278(נֹעַם)": 1,
    "6287(פְּאֵר)": 1,
    "6643(צְבִי)": 1,
    "6697(צוּר)": 1,
    "8597(תִּפְאָרָה)": 1
  },
  "comeliness": {
    "1926(הָדָר)": 1,
    "1935(הוֹד)": 1
  },
  "goodly": {
    "1926(הָדָר)": 1,
    "1935(הוֹד)": 1,
    "2532(חֶמְדָּה)": 1,
    "2895(טוֹב)": 1,
    "2896(טוֹב)": 1,
    "4261(מַחְמָד)": 1,
    "6287(פְּאֵר)": 1,
    "6643(צְבִי)": 1,
    "7443(רְנָנִים)": 1,
    "8231(שָׁפַר)": 1,
    "8233(שֶׁפֶר)": 1,
    "8389(תֹּאַר)": 2,
    "0117(אַדִּיר)": 1,
    "0145(אֶדֶר)": 1,
    "0155(אַדֶּרֶת)": 1,
    "0410(אֵל)": 1
  },
  "Hadarezer": {
    "1928(הֲדַרְעֶזֶר)": 1
  },
  "Woe": {
    "1929(הָהּ)": 1
  },
  "worth": {
    "1929(הָהּ)": 1,
    "3644(כְּמוֹ)": 1,
    "4242(מְחִיר)": 1,
    "4373(מִכְסָה)": 1,
    "4392(מָלֵא)": 1,
    "4592(מְעַט)": 1,
    "7939(שָׂכָר)": 1,
    "0408(אַל)": 1
  },
  "Alas": {
    "1930(הוֹ)": 1,
    "1945(הוֹי)": 1,
    "0162(אֲהָהּ)": 1
  },
  "him": {
    "1931(הוּא)": 1,
    "2145(זָכָר)": 1,
    "3027(יָד)": 1,
    "3240(יָנַח)": 1,
    "4843(מָרַר)": 1,
    "5075(נְדַד)": 1,
    "5086(נָדַף)": 1,
    "5401(נָשַׁק)": 1,
    "5922(עַל)": 1,
    "6440(פָּנִים)": 1,
    "6925(קֳדָם)": 1,
    "7902(שְׁכָבָה)": 1,
    "0854(אֵת)": 1,
    "0905(בַּד)": 1,
    "0926(בָּהַל)": 1
  },
  "he": {
    "1931(הוּא)": 1,
    "2001(הָמָן)": 1,
    "2052(וָהֵב)": 1,
    "3022(יָגָע)": 1,
    "3894(לָחוּם)": 1,
    "4979(מַתָּנָה)": 1,
    "5795(עֵז)": 1,
    "6841(צְפִיר)": 1,
    "6842(צָפִיר)": 2,
    "8495(תַּיִשׁ)": 1
  },
  "which": {
    "1931(הוּא)": 1,
    "2004(הֵן)": 1,
    "2098(זוּ)": 1,
    "2642(חֶסְרוֹן)": 1,
    "3022(יָגָע)": 1,
    "4101(מָה)": 1,
    "4263(מַחְמָל)": 1,
    "4374(מְכַסֶּה)": 1,
    "4465(מִמְכָּר)": 1,
    "4833(מִרְפָּשׂ)": 1,
    "5599(סָפִיחַ)": 2,
    "6487(פִּקָּדוֹן)": 1,
    "6496(פָּקִיד)": 1,
    "6627(צֵאָה)": 1,
    "6631(צֶאֱצָאִים)": 1,
    "6780(צֶמַח)": 1,
    "7823(שָׁחִיס)": 1,
    "8454(תּוּשִׁיָּה)": 1,
    "0009(אֲבֵדָה)": 1,
    "0428(אֵלֶּה)": 1,
    "0589(אֲנִי)": 1,
    "0595(אָנֹכִי)": 1,
    "0834(אֲשֶׁר)": 1
  },
  "who": {
    "1931(הוּא)": 1,
    "4310(מִי)": 1,
    "4479(מָן)": 1,
    "0428(אֵלֶּה)": 1
  },
  "such": {
    "1931(הוּא)": 1,
    "2007(הֵנָּה)": 1,
    "2063(זֹאת)": 1,
    "2088(זֶה)": 1,
    "3602(כָּכָה)": 1,
    "3651(כֵּן)": 1,
    "6423(פַּלֹנִי)": 1,
    "0428(אֵלֶּה)": 1,
    "0492(אַלְמֹנִי)": 1
  },
  "thou": {
    "1933(הָוָה)": 1,
    "0607(אַנְתָּה)": 1,
    "0859(אַתָּה)": 1
  },
  "shall": {
    "1933(הָוָה)": 1,
    "6264(עָתִיד)": 1,
    "6819(צָעַר)": 1,
    "6990(קטט)": 1,
    "7034(קָלָה)": 1
  },
  "may": {
    "1933(הָוָה)": 1,
    "3201(יָכֹל)": 1,
    "0194(אוּלַי)": 1
  },
  "was": {
    "1934(הֲוָה)": 1,
    "1961(הָיָה)": 1,
    "6487(פִּקָּדוֹן)": 1,
    "6994(קָטֹן)": 1,
    "7290(רָדַם)": 1,
    "0009(אֲבֵדָה)": 1
  },
  "honourable": {
    "1935(הוֹד)": 1,
    "3368(יָקָר)": 1,
    "3513(כָּבַד)": 1,
    "3519(כָּבוֹד)": 1,
    "0142(אָדַר)": 1
  },
  "Hod": {
    "1936(הוֹד)": 1
  },
  "Hodevah": {
    "1937(הוֹדְיָה)": 1
  },
  "Hodaviah": {
    "1938(הוֹדַוְיָה)": 1
  },
  "Hodaiah": {
    "1939(הוֹדַוְיָהוּ)": 1
  },
  "Hodiah": {
    "1940(הוֹדִיָּה)": 1
  },
  "Hodijah": {
    "1941(הוֹדִיָּה)": 1
  },
  "calamity": {
    "1942(הַוָּה)": 1,
    "1962(הַיָּה)": 1,
    "0343(אֵיד)": 1
  },
  "wickedness": {
    "1942(הַוָּה)": 1,
    "2154(זִמָּה)": 1,
    "5766(עֶוֶל)": 1,
    "5999(עָמָל)": 1,
    "7451(רַע)": 1,
    "7455(רֹעַ)": 1,
    "7561(רָשַׁע)": 1,
    "7562(רֶשַׁע)": 1,
    "7564(רִשְׁעָה)": 1
  },
  "perverse": {
    "1942(הַוָּה)": 1,
    "2015(הָפַךְ)": 1,
    "3399(יָרַט)": 1,
    "3868(לוּז)": 1,
    "3891(לְזוּת)": 1,
    "5753(עָוָה)": 1,
    "5773(עִוְעִים)": 1,
    "6140(עָקַשׁ)": 1,
    "6141(עִקֵּשׁ)": 1,
    "8419(תַּהְפֻּכוֹת)": 1
  },
  "mischief": {
    "1942(הַוָּה)": 1,
    "1943(הוָֹה)": 1,
    "2050(הָתַת)": 1,
    "2154(זִמָּה)": 1,
    "4827(מֵרַע)": 1,
    "5771(עָוֹן)": 1,
    "5999(עָמָל)": 1,
    "7451(רַע)": 1,
    "0205(אָוֶן)": 1,
    "0611(אָסוֹן)": 2
  },
  "noisome": {
    "1942(הַוָּה)": 1,
    "7451(רַע)": 1
  },
  "iniquity": {
    "1942(הַוָּה)": 1,
    "5753(עָוָה)": 1,
    "5766(עֶוֶל)": 1,
    "5771(עָוֹן)": 1,
    "5932(עַלְוָה)": 1,
    "5999(עָמָל)": 1,
    "7562(רֶשַׁע)": 1,
    "0205(אָוֶן)": 1
  },
  "naughtiness": {
    "1942(הַוָּה)": 1,
    "7455(רֹעַ)": 1
  },
  "mischievous": {
    "1942(הַוָּה)": 1,
    "4209(מְזִמָּה)": 2
  },
  "Hoham": {
    "1944(הוֹהָם)": 1
  },
  "woe": {
    "1945(הוֹי)": 1,
    "1958(הִי)": 1,
    "0188(אוֹי)": 1,
    "0190(אוֹיָה)": 1,
    "0337(אִי)": 1,
    "0480(אַלְלַי)": 1
  },
  "Ah": {
    "1945(הוֹי)": 1,
    "0162(אֲהָהּ)": 1
  },
  "Ho": {
    "1945(הוֹי)": 1
  },
  "O": {
    "1945(הוֹי)": 1,
    "3863(לוּא)": 1,
    "0162(אֲהָהּ)": 1,
    "0305(אַחֲלַי)": 1,
    "0577(אָנָּא)": 1,
    "0994(בִּי)": 1
  },
  "came": {
    "1946(הוּךְ)": 1,
    "1961(הָיָה)": 1,
    "2015(הָפַךְ)": 1,
    "3329(יָצִיא)": 1,
    "3847(לָבַשׁ)": 2,
    "5060(נָגַע)": 1,
    "5559(סְלַק)": 2,
    "7131(קָרֵב)": 1
  },
  "madness": {
    "1947(הוֹלֵלָה)": 1,
    "1948(הוֹלֵלוּת)": 1,
    "7697(שִׁגָּעוֹן)": 1
  },
  "rang": {
    "1949(הוּם)": 1
  },
  "noise": {
    "1949(הוּם)": 1,
    "1993(הָמָֽה)": 1,
    "1995(הָמוֹן)": 1,
    "1998(הֶמְיָה)": 1,
    "6476(פָּצַח)": 1,
    "6963(קוֹל)": 1,
    "7267(רֹגֶז)": 1,
    "7321(רוּעַ)": 1,
    "7452(רֵעַ)": 1,
    "7494(רַעַשׁ)": 1,
    "7588(שָאוֹן)": 1,
    "8085(שָׁמַע)": 1,
    "8663(תְּשֻׁאָה)": 1
  },
  "moved": {
    "1949(הוּם)": 1,
    "1993(הָמָֽה)": 1,
    "2111(זוּעַ)": 1,
    "4131(מוֹט)": 1,
    "4132(מוֹט)": 1,
    "5120(נוּט)": 1,
    "5425(נָתַר)": 1,
    "5648(עֲבַד)": 1,
    "7493(רָעַשׁ)": 1
  },
  "Homam": {
    "1950(הוֹמָם)": 1
  },
  "ready": {
    "1951(הוּן)": 1,
    "2363(חוּשׁ)": 1,
    "3559(כּוּן)": 1,
    "4106(מָהִיר)": 1,
    "4116(מָהַר)": 1,
    "4131(מוֹט)": 1,
    "5546(סַלָּח)": 1,
    "6257(עָתַד)": 1,
    "6263(עֲתִיד)": 1,
    "6264(עָתִיד)": 1
  },
  "wealth": {
    "1952(הוֹן)": 1,
    "2428(חַיִל)": 1,
    "2896(טוֹב)": 1,
    "3581(כֹּחַ)": 1,
    "5233(נֶכֶס)": 1
  },
  "nought": {
    "1952(הוֹן)": 1,
    "2600(חִנָּם)": 1,
    "3972(מְאוּמָה)": 1,
    "5034(נָבֵל)": 1,
    "6331(פּוּר)": 1,
    "6544(פָּרַע)": 1,
    "6565(פָּרַר)": 1,
    "8414(תֹּהוּ)": 1,
    "0205(אָוֶן)": 1,
    "0369(אִין)": 1,
    "0434(אֱלוּל)": 1,
    "0457(אֱלִיל)": 1,
    "0656(אָפַס)": 1,
    "0659(אֶפַע)": 1
  },
  "Hoshama": {
    "1953(הוֹשָׁמָע)": 1
  },
  "Hoshea": {
    "1954(הוֹשֵׁעַ)": 1
  },
  "Hosea": {
    "1954(הוֹשֵׁעַ)": 1
  },
  "Oshea": {
    "1954(הוֹשֵׁעַ)": 1
  },
  "Hoshaiah": {
    "1955(הוֹשַׁעְיָה)": 1
  },
  "Hothir": {
    "1956(הוֹתִיר)": 1
  },
  "sleeping": {
    "1957(הָזָה)": 1
  },
  "shout": {
    "1959(הֵידָד)": 1,
    "6670(צָהַל)": 1,
    "6681(צָוַח)": 1,
    "7321(רוּעַ)": 1,
    "7442(רָנַן)": 3,
    "7452(רֵעַ)": 1,
    "7768(שָׁוַע)": 1,
    "8643(תְּרוּעָה)": 1
  },
  "thanksgiving": {
    "1960(הֻיְּדוֹת)": 1,
    "3034(יָדָה)": 1,
    "8426(תּוֹדָה)": 1
  },
  "pass": {
    "1961(הָיָה)": 1,
    "2498(חָלַף)": 3,
    "2499(חֲלַף)": 1,
    "4569(מַעֲבָר)": 1,
    "5674(עָבַר)": 6,
    "5709(עֲדָא)": 1,
    "6452(פָּסַח)": 1,
    "0935(בּוֹא)": 1
  },
  "has": {
    "1961(הָיָה)": 1,
    "7160(קָרַן)": 1
  },
  "been": {
    "1961(הָיָה)": 1
  },
  "were": {
    "1961(הָיָה)": 1,
    "3884(לוּלֵא)": 2,
    "4564(מַסְתֵּר)": 1,
    "7937(שָׁכַר)": 1
  },
  "happened": {
    "1961(הָיָה)": 1,
    "7122(קָרָא)": 1
  },
  "pertained": {
    "1961(הָיָה)": 1
  },
  "better": {
    "1961(הָיָה)": 1,
    "2895(טוֹב)": 1,
    "2896(טוֹב)": 1,
    "3148(יוֹתֵר)": 1,
    "3190(יָטַב)": 1,
    "3504(יִתְרוֹן)": 1
  },
  "how": {
    "1963(הֵיךְ)": 1,
    "4069(מַדּוּעַ)": 1,
    "4100(מָה)": 3,
    "4101(מָה)": 2,
    "5704(עַד)": 1,
    "0349(אֵיךְ)": 1,
    "0575(אָן)": 1
  },
  "Lucifer": {
    "1966(הֵילֵל)": 1
  },
  "Hemam": {
    "1967(הֵימָם)": 1
  },
  "Heman": {
    "1968(הֵימָן)": 1
  },
  "hin": {
    "1969(הִין)": 1
  },
  "strange": {
    "1970(הָכַר)": 1,
    "2054(וָזָר)": 1,
    "2114(זוּר)": 2,
    "3937(לָעַז)": 1,
    "5235(נֶכֶר)": 1,
    "5236(נֵכָר)": 1,
    "5237(נָכְרִי)": 2,
    "6012(עָמֵק)": 1,
    "0312(אַחֵר)": 1
  },
  "far": {
    "1972(הָלָא)": 1,
    "2008(הֵנָּה)": 1,
    "2186(זָנַח)": 1,
    "2486(חָלִילָה)": 2,
    "4801(מֶרְחָק)": 3,
    "5077(נָדָה)": 1,
    "5079(נִדָּה)": 1,
    "6239(עֹשֶׁר)": 1,
    "7350(רָחוֹק)": 4,
    "7352(רַחִיק)": 1,
    "7368(רָחַק)": 1,
    "7369(רָחֵק)": 1
  },
  "beyond": {
    "1973(הָֽלְאָה)": 1,
    "5675(עֲבַר)": 1,
    "5676(עֵבֶר)": 1,
    "5921(עַל)": 1
  },
  "forward": {
    "1973(הָֽלְאָה)": 1,
    "3276(יָעַל)": 1,
    "4605(מַעַל)": 1,
    "5265(נָסַע)": 1,
    "5329(נָצַח)": 1,
    "6584(פָּשַׁט)": 1
  },
  "hitherto": {
    "1973(הָֽלְאָה)": 1,
    "1988(הֲלֹם)": 1,
    "2008(הֵנָּה)": 1,
    "3541(כֹּה)": 1,
    "3542(כֹּה)": 1,
    "5704(עַד)": 1,
    "5705(עַד)": 1,
    "0227(אָז)": 1
  },
  "thenceforth": {
    "1973(הָֽלְאָה)": 1
  },
  "henceforth": {
    "1973(הָֽלְאָה)": 1,
    "3254(יָסַף)": 1,
    "6258(עַתָּה)": 1
  },
  "yonder": {
    "1973(הָֽלְאָה)": 1
  },
  "praise": {
    "1974(הִלּוּל)": 1,
    "1984(הָלַל)": 1,
    "2167(זָמַר)": 1,
    "3034(יָדָה)": 1,
    "4110(מַהֲלָל)": 1,
    "7623(שָׁבַח)": 1,
    "7624(שְׁבַח)": 1,
    "8416(תְּהִלָּה)": 1,
    "8426(תּוֹדָה)": 1
  },
  "merry": {
    "1974(הִלּוּל)": 1,
    "2896(טוֹב)": 1,
    "3190(יָטַב)": 1,
    "7832(שָׂחַק)": 1,
    "7937(שָׁכַר)": 1,
    "8055(שָׂמַח)": 1,
    "8056(שָׂמֵחַ)": 1
  },
  "other": {
    "1975(הַלָּז)": 1,
    "5676(עֵבֶר)": 1,
    "6311(פֹּה)": 1,
    "7172(קַרְקַע)": 1,
    "7453(רֵעַ)": 1,
    "7605(שְׁאָר)": 1,
    "7923(שִׁכֻּלִים)": 1,
    "8145(שֵׁנִי)": 1,
    "0251(אָח)": 1,
    "0258(אָחַד)": 1,
    "0259(אֶחָד)": 1,
    "0269(אָחוֹת)": 1,
    "0312(אַחֵר)": 1,
    "0317(אָֽחֳרִי)": 1,
    "0321(אָֽחֳרָן)": 1,
    "0428(אֵלֶּה)": 1
  },
  "side": {
    "1975(הַלָּז)": 1,
    "2007(הֵנָּה)": 1,
    "2088(זֶה)": 1,
    "2296(חָגַר)": 1,
    "2348(חוֹף)": 1,
    "3027(יָד)": 1,
    "3220(יָם)": 1,
    "3225(יָמִין)": 1,
    "3409(יָרֵך)": 1,
    "3411(יְרֵכָה)": 1,
    "3802(כָּתֵף)": 1,
    "4217(מִזְרָח)": 1,
    "4975(מָתְנַיִם)": 1,
    "5045(נֶגֶב)": 1,
    "5104(נָהָר)": 1,
    "5437(סָבַב)": 1,
    "5439(סָבִיב)": 1,
    "5675(עֲבַר)": 1,
    "5676(עֵבֶר)": 1,
    "6285(פֵּאָה)": 1,
    "6311(פֹּה)": 3,
    "6654(צַד)": 1,
    "6763(צֵלָע)": 1,
    "6828(צָפוֹן)": 1,
    "6921(קָדִים)": 1,
    "6924(קֶדֶם)": 1,
    "7023(קִיר)": 1,
    "7307(רוּחַ)": 1,
    "7859(שְׁטַר)": 1,
    "8040(שְׂמֹאל)": 1,
    "8121(שֶׁמֶשׁ)": 1,
    "8193(שָׂפָה)": 1,
    "8486(תֵּימָן)": 1
  },
  "step": {
    "1978(הָלִיךְ)": 1,
    "6587(פֶּשַׂע)": 1,
    "6806(צַעַד)": 1,
    "0838(אֲשׁוּר)": 1
  },
  "goings": {
    "1979(הֲלִיכָה)": 1,
    "4163(מוֹצָאָה)": 1,
    "4570(מַעְגָּל)": 1,
    "4703(מִצְעָד)": 1,
    "6806(צַעַד)": 1,
    "8444(תּוֹצָאוֹת)": 1
  },
  "companies": {
    "1979(הֲלִיכָה)": 1,
    "4256(מַחֲלֹקֶת)": 1,
    "6899(קִבּוּץ)": 1
  },
  "along": {
    "1980(הָלַךְ)": 1,
    "4900(מָשַׁךְ)": 1,
    "6967(קוֹמָה)": 1
  },
  "dropped": {
    "1982(הֵלֶךְ)": 1,
    "5413(נָתַךְ)": 1
  },
  "traveller": {
    "1982(הֵלֶךְ)": 1,
    "0734(אֹרַח)": 1
  },
  "custom": {
    "1983(הֲלָךְ)": 1,
    "2706(חֹק)": 1,
    "2708(חֻקָּה)": 1,
    "4941(מִשְׁפָּט)": 1
  },
  "boast": {
    "1984(הָלַל)": 1,
    "3235(יָמַר)": 1,
    "6286(פָּאַר)": 1
  },
  "mad": {
    "1984(הָלַל)": 1,
    "3856(לָהָה)": 1,
    "7696(שָׁגַע)": 2
  },
  "shine": {
    "1984(הָלַל)": 1,
    "2094(זָהַר)": 1,
    "2224(זָרַח)": 1,
    "3313(יָפַע)": 2,
    "5050(נָגַהּ)": 1,
    "5774(עוּף)": 1,
    "6245(עָשַׁת)": 1,
    "6670(צָהַל)": 1,
    "7160(קָרַן)": 1,
    "0215(אוֹר)": 1
  },
  "fools": {
    "1984(הָלַל)": 1
  },
  "commended": {
    "1984(הָלַל)": 1
  },
  "rage": {
    "1984(הָלַל)": 1,
    "2195(זַעַם)": 1,
    "2197(זַעַף)": 1,
    "2534(חֵמָה)": 1,
    "3491(יְתוּר)": 1,
    "5678(עֶבְרָה)": 1,
    "7264(רָגַז)": 1,
    "7266(רְגַז)": 1,
    "7267(רֹגֶז)": 1,
    "7283(רָגַשׁ)": 1
  },
  "celebrate": {
    "1984(הָלַל)": 1,
    "2287(חָגַג)": 1,
    "7673(שָׁבַת)": 1
  },
  "marriage": {
    "1984(הָלַל)": 1,
    "5772(עוֹנָה)": 1
  },
  "renowned": {
    "1984(הָלַל)": 1,
    "7121(קָרָא)": 1
  },
  "Hillel": {
    "1985(הִלֵּל)": 1
  },
  "Helem": {
    "1987(הֵלֶם)": 1,
    "2494(חֵלֶם)": 1
  },
  "hither": {
    "1988(הֲלֹם)": 1,
    "2008(הֵנָּה)": 1,
    "5066(נָגַשׁ)": 1,
    "6311(פֹּה)": 1,
    "0575(אָן)": 1
  },
  "here": {
    "1988(הֲלֹם)": 1,
    "2008(הֵנָּה)": 1,
    "2009(הִנֵּה)": 1,
    "2236(זָרַק)": 1,
    "6311(פֹּה)": 1,
    "0645(אֵפוֹ)": 1
  },
  "thither": {
    "1988(הֲלֹם)": 1,
    "8033(שָׁם)": 1
  },
  "hammer": {
    "1989(הַלְמוּת)": 1,
    "3597(כֵּילַפּוֹת)": 1,
    "4717(מַקָּבָה)": 1,
    "4718(מַקֶּבֶת)": 1,
    "6360(פַּטִּישׁ)": 1
  },
  "Ham": {
    "1990(הַם)": 1,
    "2526(חָם)": 1
  },
  "any": {
    "1991(הָם)": 1,
    "3606(כֹּל)": 1,
    "3793(כְּתֹבֶת)": 1,
    "3972(מְאוּמָה)": 2,
    "4310(מִי)": 2,
    "5315(נֶפֶשׁ)": 1,
    "5956(עָלַם)": 1,
    "6912(קָבַר)": 1,
    "7535(רַק)": 1,
    "0259(אֶחָד)": 1,
    "0376(אִישׁ)": 1
  },
  "they": {
    "1992(הֵם)": 1,
    "2004(הֵן)": 1,
    "2007(הֵנָּה)": 1,
    "4411(מָלוֹן)": 1,
    "5187(נָטִיל)": 1,
    "8437(תּוֹלָל)": 1,
    "0428(אֵלֶּה)": 1
  },
  "those": {
    "1992(הֵם)": 1,
    "1994(הִמּוֹ)": 1,
    "2007(הֵנָּה)": 1,
    "5763(עוּל)": 1,
    "0411(אֵל)": 1,
    "0428(אֵלֶּה)": 1,
    "0479(אִלֵּךְ)": 1
  },
  "ye": {
    "1992(הֵם)": 1,
    "0608(אַנְתּוּן)": 1,
    "0859(אַתָּה)": 1
  },
  "roar": {
    "1993(הָמָֽה)": 1,
    "5098(נָהַם)": 1,
    "6873(צָרַח)": 1,
    "7481(רָעַם)": 1,
    "7580(שָׁאַג)": 2
  },
  "disquieted": {
    "1993(הָמָֽה)": 1
  },
  "clamorous": {
    "1993(הָמָֽה)": 1
  },
  "concourse": {
    "1993(הָמָֽה)": 1
  },
  "raged": {
    "1993(הָמָֽה)": 1
  },
  "tumult": {
    "1993(הָמָֽה)": 1,
    "1995(הָמוֹן)": 1,
    "1999(הֲמֻלָּה)": 1,
    "4103(מְהוּמָה)": 1,
    "7588(שָאוֹן)": 1,
    "7600(שַׁאֲנָן)": 1
  },
  "tumultuous": {
    "1993(הָמָֽה)": 1,
    "7588(שָאוֹן)": 1
  },
  "uproar": {
    "1993(הָמָֽה)": 1
  },
  "multitude": {
    "1995(הָמוֹן)": 1,
    "4392(מָלֵא)": 1,
    "4393(מְלֹא)": 1,
    "4768(מַרְבִּית)": 1,
    "5519(סָךְ)": 1,
    "5712(עֵדָה)": 1,
    "6154(עֵרֶב)": 1,
    "6951(קָהֵל)": 1,
    "7227(רַב)": 1,
    "7230(רֹב)": 1,
    "8229(שִׁפְעָה)": 1,
    "0527(אָמוֹן)": 1,
    "0628(אֲסַפְסֻף)": 1
  },
  "abundance": {
    "1995(הָמוֹן)": 1,
    "2123(זִיז)": 1,
    "3502(יִתְרָה)": 1,
    "4342(מַכְבִּיר)": 1,
    "4557(מִסְפָּר)": 1,
    "6109(עָצְמָה)": 1,
    "6283(עֲתֶרֶת)": 1,
    "7230(רֹב)": 1,
    "7235(רָבָה)": 1,
    "7647(שָׂבָע)": 1,
    "7962(שַׁלְוָה)": 1,
    "8228(שֶׁפַע)": 1,
    "8229(שִׁפְעָה)": 1
  },
  "store": {
    "1995(הָמוֹן)": 1,
    "2177(זַן)": 1,
    "3462(יָשַׁן)": 1,
    "3647(כָּמַס)": 1,
    "4543(מִסְכְּנוֹת)": 1,
    "4863(מִשְׁאֶרֶת)": 1,
    "5657(עֲבֻדָּה)": 1,
    "6487(פִּקָּדוֹן)": 1,
    "7235(רָבָה)": 1,
    "8498(תְּכוּנָה)": 1,
    "0214(אוֹצָר)": 1,
    "0686(אָצַר)": 2
  },
  "multiplied": {
    "1995(הָמוֹן)": 1,
    "6280(עָתַר)": 1,
    "7231(רָבַב)": 1
  },
  "riches": {
    "1995(הָמוֹן)": 1,
    "2428(חַיִל)": 1,
    "2633(חֹסֶן)": 1,
    "3502(יִתְרָה)": 1,
    "4301(מַטְמוֹן)": 1,
    "5233(נֶכֶס)": 1,
    "6239(עֹשֶׁר)": 1,
    "7075(קִנְיָן)": 1,
    "7399(רְכוּשׁ)": 1,
    "7769(שׁוֹעַ)": 1
  },
  "rumbling": {
    "1995(הָמוֹן)": 1
  },
  "Hamongog": {
    "1996(הֲמוֹן  גּוֹג)": 1
  },
  "Hamonah": {
    "1997(הֲמוֹנָה)": 1
  },
  "speech": {
    "1999(הֲמֻלָּה)": 1,
    "2420(חִידָה)": 1,
    "3066(יְהוּדִית)": 1,
    "3948(לֶקַח)": 1,
    "4057(מִדְבָּר)": 1,
    "4405(מִלָּה)": 1,
    "8088(שֵׁמַע)": 1,
    "8193(שָׂפָה)": 1,
    "0562(אֵמֶר)": 1,
    "0565(אִמְרָה)": 1,
    "0797(אַשְׁדּוֹדִית)": 1
  },
  "discomfit": {
    "2000(הָמַם)": 1,
    "2522(חָלַשׁ)": 1
  },
  "Haman": {
    "2001(הָמָן)": 1
  },
  "chain": {
    "2002(הַמְנִיךְ)": 1,
    "2131(זִיקוֹת)": 1,
    "2397(חָח)": 1,
    "2737(חֲרוּזִים)": 1,
    "5178(נְחשֶׁת)": 1,
    "5188(נְטִיפָה)": 1,
    "6060(עֲנָק)": 1,
    "7242(רָבִיד)": 1,
    "7569(רַתּוֹק)": 1,
    "7572(רתיקה)": 1,
    "7577(רְתֻקוֹת)": 1,
    "8331(שַׁרְשָׁה)": 1,
    "8333(שַׁרְשְׁרָה)": 1
  },
  "melting": {
    "2003(הֶמֶס)": 1
  },
  "withal": {
    "2004(הֵן)": 1,
    "3162(יַחַד)": 1,
    "5262(נֶסֶךְ)": 1
  },
  "thereby": {
    "2004(הֵן)": 1
  },
  "if": {
    "2005(הֵן)": 2,
    "2006(הֵן)": 1,
    "2655(חָפֵץ)": 1,
    "3588(כִּי)": 1,
    "3863(לוּא)": 2,
    "4310(מִי)": 1,
    "6118(עֵקֶב)": 1,
    "0194(אוּלַי)": 1,
    "0432(אִלּוּ)": 1,
    "0518(אִם)": 1,
    "0834(אֲשֶׁר)": 1
  },
  "or": {
    "2005(הֵן)": 1,
    "2006(הֵן)": 1,
    "7307(רוּחַ)": 1,
    "0176(אַו)": 1,
    "0258(אָחַד)": 1,
    "0518(אִם)": 1
  },
  "though": {
    "2005(הֵן)": 1,
    "7945(שֶׁל)": 1,
    "0432(אִלּוּ)": 1
  },
  "whether": {
    "2006(הֵן)": 1,
    "4480(מִן)": 1,
    "0176(אַו)": 1,
    "0518(אִם)": 1
  },
  "their": {
    "2007(הֵנָּה)": 1,
    "4803(מָרַט)": 1,
    "5069(נְדַב)": 1
  },
  "now": {
    "2008(הֵנָּה)": 1,
    "3528(כְּבָר)": 1,
    "3705(כְּעַן)": 2,
    "4994(נָא)": 1,
    "6258(עַתָּה)": 1,
    "6471(פַּעַם)": 1,
    "0116(אֱדַיִן)": 1,
    "0227(אָז)": 1,
    "0645(אֵפוֹ)": 1
  },
  "fro": {
    "2008(הֵנָּה)": 1,
    "2287(חָגַג)": 1,
    "4944(מַשָּׁק)": 1,
    "5076(נְדֻדִים)": 1,
    "5086(נָדַף)": 2,
    "5287(נָעַר)": 1,
    "7751(שׁוּט)": 2,
    "8264(שָׁקַק)": 1,
    "0235(אָזַל)": 1
  },
  "Behold": {
    "2009(הִנֵּה)": 1
  },
  "see": {
    "2009(הִנֵּה)": 1,
    "2370(חֲזָא)": 1,
    "2372(חָזָה)": 1,
    "2374(חֹזֶה)": 1,
    "5027(נָבַט)": 1,
    "7200(רָאָה)": 1,
    "7202(רָאֶה)": 1,
    "7210(רֳאִי)": 1,
    "7789(שׁוּר)": 1,
    "7805(שָׁזַף)": 1
  },
  "I": {
    "2009(הִנֵּה)": 1,
    "4481(מִן)": 1,
    "4994(נָא)": 2,
    "5977(עֹמֶד)": 1,
    "8615(תִּקְוָה)": 1,
    "0576(אֲנָא)": 1,
    "0577(אָנָּא)": 2,
    "0589(אֲנִי)": 2,
    "0595(אָנֹכִי)": 1
  },
  "release": {
    "2010(הֲנָחָה)": 1,
    "8058(שָׁמַט)": 1,
    "8059(שְׁמִטָּה)": 1
  },
  "Hinnom": {
    "2011(הִנֹּם)": 1
  },
  "Hena": {
    "2012(הֵנַע)": 1
  },
  "tongue": {
    "2013(הָסָה)": 1,
    "2790(חָרַשׁ)": 1,
    "3956(לָשׁוֹן)": 1,
    "0762(אֲרָמי)": 1
  },
  "intermission": {
    "2014(הֲפֻגָה)": 1
  },
  "overturn": {
    "2015(הָפַךְ)": 1,
    "5754(עַוָּה)": 1
  },
  "change": {
    "2015(הָפַךְ)": 1,
    "2487(חֲלִיפָה)": 1,
    "2498(חָלַף)": 1,
    "3235(יָמַר)": 1,
    "4171(מוּר)": 1,
    "8132(שָׁנָא)": 1,
    "8133(שְׁנָה)": 1,
    "8138(שָׁנָה)": 1,
    "8545(תְּמוּרָה)": 1
  },
  "converted": {
    "2015(הָפַךְ)": 1
  },
  "gave": {
    "2015(הָפַךְ)": 1,
    "5462(סָגַר)": 1,
    "7121(קָרָא)": 1,
    "0239(אָזַן)": 1
  },
  "perverted": {
    "2015(הָפַךְ)": 1,
    "5753(עָוָה)": 1
  },
  "retired": {
    "2015(הָפַךְ)": 1,
    "6327(פּוּץ)": 1
  },
  "tumbled": {
    "2015(הָפַךְ)": 1
  },
  "contrary": {
    "2016(הֵפֶךְ)": 1,
    "7147(קְרִי)": 1
  },
  "turning": {
    "2017(הֹפֶךְ)": 1,
    "4142(מוּסַבָה)": 1,
    "4740(מִקְצוֹעַ)": 1,
    "4878(מְשׁוּבָה)": 1
  },
  "upside": {
    "2017(הֹפֶךְ)": 1
  },
  "froward": {
    "2019(הֲפַכְפַּךְ)": 1,
    "3868(לוּז)": 1,
    "6141(עִקֵּשׁ)": 1,
    "6143(עִקְּשׁוּת)": 1,
    "6617(פָּתַל)": 2,
    "8419(תַּהְפֻּכוֹת)": 2
  },
  "deliverance": {
    "2020(הַצָּלָה)": 1,
    "3444(יְשׁוּעָה)": 1,
    "6405(פַּלֵּט)": 1,
    "6413(פְּלֵיטָה)": 1,
    "8668(תְּשׁוּעָה)": 1
  },
  "chariot": {
    "2021(הֹצֶן)": 1,
    "4817(מֶרְכָּב)": 1,
    "4818(מֶרְכָּבָה)": 1,
    "5699(עֲגָלָה)": 1,
    "7393(רֶכֶב)": 1,
    "7395(רַכָּב)": 2,
    "7396(רִכְבָּה)": 1,
    "7398(רְכוּב)": 1,
    "0668(אַפִּרְיוֹן)": 1
  },
  "mountain": {
    "2022(הַר)": 1,
    "2042(הַר)": 1,
    "2906(טוּר)": 1
  },
  "mount": {
    "2022(הַר)": 1,
    "2042(הַר)": 1,
    "4674(מֻצָּב)": 1,
    "5550(סֹלְלָה)": 1,
    "7426(רָמַם)": 1,
    "0055(אָבַךְ)": 1
  },
  "promotion": {
    "2022(הַר)": 1
  },
  "Hor": {
    "2023(הֹר)": 1
  },
  "Hara": {
    "2024(הָרָא)": 1
  },
  "altar": {
    "2025(הַרְאֵל)": 1,
    "4056(מַדְבַּח)": 1,
    "4196(מִזְבֵּחַ)": 1,
    "0741(אֲרִאֵיל)": 1
  },
  "slay": {
    "2026(הָרַג)": 1,
    "2076(זָבַח)": 1,
    "2490(חָלַל)": 1,
    "2491(חָלָל)": 1,
    "2717(חָרַב)": 1,
    "2763(חָרַם)": 1,
    "2873(טָבַח)": 1,
    "2874(טֶבַח)": 1,
    "4191(מוּת)": 1,
    "4194(מָוֶת)": 1,
    "5221(נָכָה)": 1,
    "6991(קָטַל)": 1,
    "6992(קְטַל)": 1,
    "7819(שָׁחַט)": 1
  },
  "kill": {
    "2026(הָרַג)": 2,
    "2076(זָבַח)": 1,
    "2491(חָלָל)": 1,
    "2873(טָבַח)": 1,
    "4191(מוּת)": 1,
    "5221(נָכָה)": 1,
    "5362(נָקַף)": 1,
    "6991(קָטַל)": 1,
    "7523(רָצַח)": 1,
    "7819(שָׁחַט)": 1
  },
  "murderer": {
    "2026(הָרַג)": 1,
    "7523(רָצַח)": 1
  },
  "murder": {
    "2026(הָרַג)": 1,
    "7523(רָצַח)": 1
  },
  "hand": {
    "2026(הָרַג)": 1,
    "2651(חֹפֶן)": 1,
    "2947(טֶפַח)": 1,
    "2948(טֹפַח)": 2,
    "3027(יָד)": 1,
    "3028(יַד)": 1,
    "3225(יָמִין)": 1,
    "3231(יָמַן)": 1,
    "3233(יְמָנִי)": 1,
    "3709(כַּף)": 1,
    "7126(קָרַב)": 1,
    "7138(קָרוֹב)": 1,
    "8040(שְׂמֹאל)": 1,
    "8042(שְׂמָאלִי)": 1,
    "8168(שֹׁעַל)": 1,
    "0405(אֶכֶף)": 1
  },
  "slain": {
    "2026(הָרַג)": 1,
    "2027(הֶרֶג)": 1,
    "2491(חָלָל)": 1,
    "2873(טָבַח)": 1,
    "5062(נָגַף)": 1,
    "7523(רָצַח)": 1
  },
  "slayer": {
    "2026(הָרַג)": 1,
    "7523(רָצַח)": 2
  },
  "slaughter": {
    "2027(הֶרֶג)": 1,
    "2028(הֲרֵגָה)": 1,
    "2873(טָבַח)": 1,
    "2874(טֶבַח)": 1,
    "2878(טִבְחָה)": 1,
    "4046(מַגֵּפָה)": 1,
    "4293(מַטְבֵּחַ)": 1,
    "4347(מַכָּה)": 1,
    "4660(מַפָּץ)": 1,
    "5221(נָכָה)": 1,
    "6993(קֶטֶל)": 1,
    "7524(רֶצַח)": 1,
    "7819(שָׁחַט)": 1
  },
  "conceive": {
    "2029(הָרָה)": 1,
    "2030(הָרֶה)": 1,
    "2232(זָרַע)": 1,
    "3179(יָחַם)": 1
  },
  "bare": {
    "2029(הָרָה)": 1,
    "2554(חָמַס)": 1,
    "2834(חָשַׂף)": 1,
    "3205(יָלַד)": 1,
    "5190(נָטַל)": 1,
    "5375(נָשָׂא)": 2,
    "6181(עֶרְיָה)": 1,
    "6209(עָרַר)": 1,
    "6544(פָּרַע)": 1,
    "7146(קָרַחַת)": 1
  },
  "progenitors": {
    "2029(הָרָה)": 1
  },
  "thoughts": {
    "2031(הַרְהֹר)": 1,
    "2711(חֵקֶק)": 1,
    "5587(סְעִפָּה)": 1,
    "5588(סֵעֵף)": 1,
    "6250(עֶשְׁתֹּנוֹת)": 1
  },
  "conception": {
    "2032(הֵרָיוֹן)": 1
  },
  "Harorite": {
    "2033(הֲרוֹרִי)": 1
  },
  "ruin": {
    "2034(הֲרִיסָה)": 1,
    "3782(כָּשַׁל)": 1,
    "4072(מַדְחֶה)": 1,
    "4288(מְחִתָּה)": 1,
    "4384(מַכְשֵׁלָה)": 1,
    "4654(מַפָּלָה)": 1,
    "4658(מַפֶּלֶת)": 1,
    "6365(פִּיד)": 1
  },
  "Horam": {
    "2036(הֹרָם)": 1
  },
  "Harum": {
    "2037(הָרֻם)": 1
  },
  "Haran": {
    "2039(הָרָן)": 1,
    "2771(חָרָן)": 1
  },
  "throw": {
    "2040(הָרַס)": 1,
    "5422(נָתַץ)": 1,
    "8058(שָׁמַט)": 1
  },
  "pull": {
    "2040(הָרַס)": 1,
    "5422(נָתַץ)": 1,
    "5423(נָתַק)": 1,
    "5428(נָתַשׁ)": 1,
    "6584(פָּשַׁט)": 1
  },
  "ruined": {
    "2040(הָרַס)": 1
  },
  "destroyers": {
    "2040(הָרַס)": 1
  },
  "Hararite": {
    "2043(הֲרָרִי)": 1
  },
  "Hashem": {
    "2044(הָשֵׁם)": 1
  },
  "hear": {
    "2045(הַשְׁמָעוּת)": 1,
    "6030(עָנָה)": 1,
    "7181(קָשַׁב)": 1,
    "8085(שָׁמַע)": 1,
    "8086(שְׁמַע)": 1,
    "8088(שֵׁמַע)": 1,
    "0238(אָזַן)": 1,
    "0241(אֹזֶן)": 2
  },
  "melted": {
    "2046(הִתּוּךְ)": 1,
    "5140(נָזַל)": 1
  },
  "Hatach": {
    "2047(הֲתָךְ)": 1
  },
  "mock": {
    "2048(הָתַל)": 1,
    "3887(לוּץ)": 1,
    "3932(לָעַג)": 1,
    "5953(עָלַל)": 1,
    "6711(צָחַק)": 1,
    "7046(קָלַס)": 1,
    "7814(שְׂחוֹק)": 1,
    "7832(שָׂחַק)": 1
  },
  "deceive": {
    "2048(הָתַל)": 1,
    "3584(כָּחַשׁ)": 1,
    "5377(נָשָׁא)": 1,
    "6601(פָּתָה)": 1,
    "7952(שָׁלָה)": 1
  },
  "deal": {
    "2048(הָתַל)": 1,
    "2102(זוּד)": 1,
    "3584(כָּחַשׁ)": 1,
    "5230(נָכַל)": 1,
    "5765(עָוַל)": 1,
    "6213(עָשָׂה)": 1,
    "6241(עִשָּׂרוֹן)": 1,
    "6536(פָּרַס)": 1,
    "8266(שָׁקַר)": 1
  },
  "deceitfully": {
    "2048(הָתַל)": 1,
    "4820(מִרְמָה)": 1,
    "6231(עָשַׁק)": 1,
    "7423(רְמִיָּה)": 1,
    "0898(בָּגַד)": 1
  },
  "mocker": {
    "2049(הֲתֻלִּים)": 1,
    "3887(לוּץ)": 1,
    "3934(לָעֵג)": 1
  },
  "What": {
    "2052(וָהֵב)": 1
  },
  "did": {
    "2052(וָהֵב)": 1,
    "2644(חָפָא)": 1,
    "7965(שָׁלוֹם)": 1
  },
  "hook": {
    "2053(וָו)": 1,
    "2397(חָח)": 1,
    "2443(חַכָּה)": 1,
    "6793(צִנָּה)": 1,
    "8240(שְׁפַתַּיִם)": 1,
    "0100(אַגְמוֹן)": 1
  },
  "Vajezatha": {
    "2055(וַיְזָתָא)": 1
  },
  "Vaniah": {
    "2057(וַנְיָה)": 1
  },
  "Vophsi": {
    "2058(וָפְסִי)": 1
  },
  "Vashni": {
    "2059(וַשְׁנִי)": 1
  },
  "Vashti": {
    "2060(וַשְׁתִּי)": 1
  },
  "wolf": {
    "2061(זְאֵב)": 1
  },
  "Zeeb": {
    "2062(זְאֵב)": 1
  },
  "her": {
    "2063(זֹאת)": 1,
    "7988(שִׁלְיָה)": 1
  },
  "herein": {
    "2063(זֹאת)": 1
  },
  "herewith": {
    "2063(זֹאת)": 1
  },
  "endue": {
    "2064(זָבַד)": 1
  },
  "dowry": {
    "2065(זֶבֶד)": 1,
    "4119(מֹהַר)": 1
  },
  "Zabad": {
    "2066(זָבָד)": 1
  },
  "Zabdi": {
    "2067(זַבְדִּי)": 1
  },
  "Zabdiel": {
    "2068(זַבְדִּיאֵל)": 1
  },
  "Zebadiah": {
    "2069(זְבַדְיָה)": 1
  },
  "Zabud": {
    "2071(זָבוּד)": 1
  },
  "Zabbud": {
    "2072(זַבּוּד)": 1
  },
  "dwelling": {
    "2073(זְבוּל)": 1,
    "4070(מְדוֹר)": 1,
    "4186(מוֹשָׁב)": 1,
    "4583(מָעוֹן)": 2,
    "4585(מְעוֹנָה)": 1,
    "4908(מִשְׁכָּן)": 1,
    "5116(נָוֶה)": 2,
    "7931(שָׁכַן)": 1,
    "0168(אֹהֶל)": 1
  },
  "Zebulun": {
    "2074(זְבוּלוּן)": 1
  },
  "Zebulonite": {
    "2075(זְבוּלֹנִי)": 1
  },
  "Zebulunite": {
    "2075(זְבוּלֹנִי)": 1
  },
  "offerings": {
    "2077(זֶבַח)": 1,
    "5071(נְדָבָה)": 1,
    "5928(עֲלָה)": 1,
    "6453(פֶּסַח)": 1,
    "8002(שֶׁלֶם)": 1,
    "8426(תּוֹדָה)": 1
  },
  "Zebah": {
    "2078(זֶבַח)": 1
  },
  "Zabbai": {
    "2079(זַבַּי)": 1,
    "2140(זַכַּי)": 1
  },
  "Zebudah": {
    "2080(זְבִידָה)": 1
  },
  "Zebina": {
    "2081(זְבִינָא)": 1
  },
  "Zebul": {
    "2083(זְבֻל)": 1
  },
  "husk": {
    "2085(זָג)": 1,
    "6861(צִקְלוֹן)": 1
  },
  "presumptuous": {
    "2086(זֵד)": 1
  },
  "presumptuously": {
    "2087(זָדוֹן)": 1,
    "2102(זוּד)": 1
  },
  "very": {
    "2088(זֶה)": 1,
    "2254(חָבַל)": 1,
    "2734(חָרָה)": 1,
    "3304(יְפֵה־פִיָּה)": 1,
    "3453(יָשִׁישׁ)": 1,
    "3766(כָּרַע)": 1,
    "3966(מְאֹד)": 1,
    "4213(מִזְעָר)": 1,
    "4295(מַטָּה)": 1,
    "4592(מְעַט)": 1,
    "4604(מַעַל)": 1,
    "4605(מַעַל)": 1,
    "5464(סַגְרִיר)": 1,
    "6035(עָנָו)": 1,
    "6106(עֶצֶם)": 1,
    "6191(עָרַם)": 1,
    "6621(פֶּתַע)": 1,
    "6962(קוּט)": 1,
    "6985(קָט)": 1,
    "7023(קִיר)": 1,
    "7065(קָנָא)": 1,
    "7690(שַׂגִּיא)": 1,
    "0199(אוּלָם)": 1,
    "0552(אֻמְנָם)": 1,
    "0651(אָפֵל)": 1,
    "0898(בָּגַד)": 1,
    "0899(בֶּגֶד)": 1
  },
  "hence": {
    "2088(זֶה)": 1
  },
  "lamb": {
    "2089(זֶה)": 1,
    "2922(טְלִי)": 1,
    "2924(טָלֶה)": 1,
    "3532(כֶּבֶשׂ)": 1,
    "3535(כִּבְשָׂה)": 2,
    "3733(כַּר)": 1,
    "3775(כֶּשֶׂב)": 1,
    "3776(כִּשְׂבָּה)": 1,
    "6629(צֹאן)": 2,
    "7716(שֶׂה)": 2,
    "0563(אִמַּר)": 1
  },
  "what": {
    "2090(זֹה)": 1,
    "3964(מָא)": 1,
    "4100(מָה)": 2,
    "4101(מָה)": 1,
    "4310(מִי)": 1,
    "4479(מָן)": 1,
    "0335(אַי)": 1,
    "0349(אֵיךְ)": 1,
    "0375(אֵיפֹה)": 1
  },
  "fair": {
    "2091(זָהָב)": 1,
    "2603(חָנַן)": 1,
    "2889(טָהוֹר)": 1,
    "2896(טוֹב)": 1,
    "2898(טוּב)": 1,
    "3302(יָפָה)": 1,
    "3303(יָפֶה)": 2,
    "3304(יְפֵה־פִיָּה)": 1,
    "3948(לֶקַח)": 1,
    "4758(מַרְאֶה)": 1,
    "5801(עִזָּבוֹן)": 1,
    "6320(פּוּךְ)": 1,
    "8209(שַׁפִּיר)": 1,
    "8389(תֹּאַר)": 1,
    "8597(תִּפְאָרָה)": 1
  },
  "weather": {
    "2091(זָהָב)": 1
  },
  "abhorreth": {
    "2092(זָהַם)": 1
  },
  "Zaham": {
    "2093(זַהַם)": 1
  },
  "warn": {
    "2094(זָהַר)": 1
  },
  "admonish": {
    "2094(זָהַר)": 1
  },
  "teach": {
    "2094(זָהַר)": 1,
    "2449(חָכַם)": 1,
    "3045(יָדַע)": 1,
    "3046(יְדַע)": 1,
    "3384(יָרָה)": 1,
    "3925(לָמַד)": 1,
    "7919(שָׂכַל)": 1,
    "8150(שָׁנַן)": 1,
    "0502(אָלַף)": 1
  },
  "heed": {
    "2095(זְהַר)": 1,
    "5535(סָכַת)": 1,
    "7181(קָשַׁב)": 1,
    "7182(קֶשֶׁב)": 1,
    "7200(רָאָה)": 1,
    "8104(שָׁמַר)": 1,
    "0239(אָזַן)": 1
  },
  "brightness": {
    "2096(זֹהַר)": 1,
    "2122(זִיו)": 1,
    "3314(יִפְעָה)": 1,
    "3368(יָקָר)": 1,
    "5051(נֹגַהּ)": 1,
    "5054(נְגֹהָה)": 1
  },
  "Zif": {
    "2099(זִו)": 1
  },
  "flow": {
    "2100(זוּב)": 1,
    "2151(זָלַל)": 1,
    "5064(נָגַר)": 1,
    "5102(נָהַר)": 2,
    "5140(נָזַל)": 2,
    "6687(צוּף)": 1
  },
  "issue": {
    "2100(זוּב)": 1,
    "2101(זוֹב)": 1,
    "2231(זִרְמָה)": 1,
    "4138(מוֹלֶדֶת)": 1,
    "4726(מָקוֹר)": 1,
    "6849(צְפִיעָה)": 1
  },
  "gush": {
    "2100(זוּב)": 1,
    "5140(נָזַל)": 1,
    "8210(שָׁפַךְ)": 1
  },
  "pine": {
    "2100(זוּב)": 1,
    "4743(מָקַק)": 1,
    "8410(תִּדְהָר)": 2
  },
  "presume": {
    "2102(זוּד)": 1
  },
  "Zuzim": {
    "2104(זוּזִים)": 1
  },
  "Zoheth": {
    "2105(זוֹחֵת)": 1
  },
  "corner": {
    "2106(זָוִית)": 2,
    "3670(כָּנַף)": 1,
    "3802(כָּתֵף)": 1,
    "4740(מִקְצוֹעַ)": 1,
    "4742(מַקְצֻעָה)": 1,
    "6285(פֵּאָה)": 1,
    "6434(פֵּן)": 1,
    "6438(פִּנָּה)": 1,
    "7106(קָצַע)": 1
  },
  "stone": {
    "2106(זָוִית)": 1,
    "2789(חֶרֶשׂ)": 1,
    "5601(סַפִּיר)": 1,
    "5619(סָקַל)": 1,
    "6864(צֹר)": 1,
    "6872(צְרוֹר)": 1,
    "7275(רָגַם)": 1,
    "8068(שָׁמִיר)": 1,
    "0068(אֶבֶן)": 1,
    "0069(אֶבֶן)": 1
  },
  "lavish": {
    "2107(זוּל)": 1
  },
  "despise": {
    "2107(זוּל)": 1,
    "3988(מָאַס)": 1,
    "5006(נָאַץ)": 1,
    "7043(קָלַל)": 1,
    "7590(שוט)": 1,
    "0936(בּוּז)": 1,
    "0959(בָּזָה)": 1,
    "0960(בָּזֹה)": 1
  },
  "only": {
    "2108(זוּלָה)": 1,
    "3173(יָחִיד)": 3,
    "3697(כָּסַם)": 1,
    "4605(מַעַל)": 1,
    "7535(רַק)": 1,
    "0389(אַךְ)": 1,
    "0905(בַּד)": 1,
    "0910(בָּדָד)": 1
  },
  "tremble": {
    "2111(זוּעַ)": 1,
    "2112(זוּעַ)": 1,
    "2342(חוּל)": 1,
    "2648(חָפַז)": 1,
    "2729(חָרֵד)": 1,
    "2730(חָרֵד)": 1,
    "5568(סָמַר)": 1,
    "6426(פָּלַץ)": 1,
    "7264(רָגַז)": 1,
    "7322(רוּף)": 1,
    "7460(רָעַד)": 1,
    "7493(רָעַשׁ)": 1
  },
  "vexation": {
    "2113(זְוָעָה)": 1,
    "4103(מְהוּמָה)": 1,
    "4164(מוּצַק)": 1,
    "7469(רְעוּת)": 1,
    "7475(רַעְיוֹן)": 1,
    "7667(שֶׁבַר)": 1
  },
  "estranged": {
    "2114(זוּר)": 1
  },
  "gone": {
    "2114(זוּר)": 1,
    "4059(מִדַּד)": 1,
    "4185(מוּשׁ)": 1,
    "7751(שׁוּט)": 1,
    "0230(אֲזַד)": 1,
    "0235(אָזַל)": 1,
    "0656(אָפַס)": 1
  },
  "fanners": {
    "2114(זוּר)": 1
  },
  "closed": {
    "2115(זוּר)": 1,
    "3680(כָּסָה)": 1,
    "5462(סָגַר)": 1,
    "6105(עָצַם)": 1
  },
  "crushed": {
    "2116(זוּרֶה)": 1,
    "3807(כָּתַת)": 1,
    "3905(לָחַץ)": 1
  },
  "Zaza": {
    "2117(זָזָא)": 1
  },
  "loose": {
    "2118(זָחַח)": 1,
    "2502(חָלַץ)": 1,
    "5394(נָשַׁל)": 1,
    "5425(נָתַר)": 2,
    "6605(פָּתַח)": 1,
    "7576(רָתַק)": 1,
    "7971(שָׁלַח)": 1,
    "8271(שְׂרָה)": 1
  },
  "serpents": {
    "2119(זָחַל)": 1
  },
  "worms": {
    "2119(זָחַל)": 1
  },
  "Zoheleth": {
    "2120(זֹחֶלֶת)": 1
  },
  "wild": {
    "2123(זִיז)": 1,
    "3277(יָעֵל)": 1,
    "6167(עֲרָד)": 1,
    "6171(עָרוֹד)": 1,
    "6501(פֶּרֶא)": 2,
    "7704(שָׂדֶה)": 1,
    "8377(תְּאוֹ)": 2,
    "0338(אִי)": 1,
    "0689(אַקּוֹ)": 1,
    "0891(בְּאֻשִׁים)": 1
  },
  "Ziza": {
    "2124(זִיזָא)": 1
  },
  "Zizah": {
    "2125(זִיזָה)": 1
  },
  "Zina": {
    "2126(זִינָא)": 1
  },
  "Zia": {
    "2127(זִיעַ)": 1
  },
  "Ziph": {
    "2128(זִיף)": 1
  },
  "Ziphah": {
    "2129(זִיפָה)": 1
  },
  "Ziphites": {
    "2130(זִיפִי)": 1
  },
  "Ziphims": {
    "2130(זִיפִי)": 1
  },
  "spark": {
    "2131(זִיקוֹת)": 1,
    "5213(נִיצוֹץ)": 1,
    "7565(רֶשֶׁף)": 1,
    "7632(שָׁבִיב)": 1
  },
  "firebrand": {
    "2131(זִיקוֹת)": 1,
    "3940(לַפִּיד)": 1,
    "0181(אוּד)": 1
  },
  "fetter": {
    "2131(זִיקוֹת)": 1
  },
  "olive": {
    "2132(זַיִת)": 2,
    "8081(שֶׁמֶן)": 1
  },
  "oliveyard": {
    "2132(זַיִת)": 1
  },
  "olivet": {
    "2132(זַיִת)": 1
  },
  "Zethan": {
    "2133(זֵיתָן)": 1
  },
  "innocency": {
    "2136(זָכוּ)": 1,
    "5356(נִקָּיוֹן)": 1
  },
  "crystal": {
    "2137(זְכוּכִית)": 1,
    "7140(קֶרַח)": 1
  },
  "male": {
    "2138(זָכוּר)": 1,
    "2145(זָכָר)": 1
  },
  "Zaccur": {
    "2139(זַכּוּר)": 1
  },
  "Zacchur": {
    "2139(זַכּוּר)": 1
  },
  "Zaccai": {
    "2140(זַכַּי)": 1
  },
  "purer": {
    "2141(זָכַךְ)": 1,
    "2889(טָהוֹר)": 1
  },
  "remember": {
    "2142(זָכַר)": 1
  },
  "mention": {
    "2142(זָכַר)": 1
  },
  "remembrance": {
    "2142(זָכַר)": 2,
    "2143(זֵכֶר)": 1,
    "2146(זִכָּרוֹן)": 1
  },
  "recorder": {
    "2142(זָכַר)": 1
  },
  "mindful": {
    "2142(זָכַר)": 1
  },
  "think": {
    "2142(זָכַר)": 1,
    "2803(חָשַׁב)": 1,
    "5452(סְבַר)": 1,
    "5869(עַיִן)": 1,
    "6245(עָשַׁת)": 1,
    "8176(שָׁעַר)": 1,
    "8232(שְׁפַר)": 1
  },
  "memorial": {
    "2143(זֵכֶר)": 1,
    "2146(זִכָּרוֹן)": 1,
    "0234(אַזְכָּרָה)": 1
  },
  "memory": {
    "2143(זֵכֶר)": 1
  },
  "remembered": {
    "2143(זֵכֶר)": 1
  },
  "scent": {
    "2143(זֵכֶר)": 1,
    "7381(רֵיחַ)": 1
  },
  "Zacher": {
    "2144(זֵכֶר)": 1
  },
  "records": {
    "2146(זִכָּרוֹן)": 1
  },
  "Zichri": {
    "2147(זִכְרִי)": 1
  },
  "Zechariah": {
    "2148(זְכַרְיָה)": 1
  },
  "vilest": {
    "2149(זֻלּוּת)": 1
  },
  "sprigs": {
    "2150(זַלְזַל)": 1
  },
  "vile": {
    "2151(זָלַל)": 1,
    "2933(טָמָה)": 1,
    "5034(נָבֵל)": 1,
    "5036(נָבָל)": 1,
    "5039(נְבָלָה)": 1,
    "5240(נְמִבְזָה)": 1,
    "7034(קָלָה)": 1,
    "7043(קָלַל)": 1,
    "8182(שֹׁעָר)": 1,
    "0959(בָּזָה)": 1
  },
  "glutton": {
    "2151(זָלַל)": 1
  },
  "riotous": {
    "2151(זָלַל)": 2
  },
  "eaters": {
    "2151(זָלַל)": 1
  },
  "horrible": {
    "2152(זַלְעָפָה)": 1,
    "7588(שָאוֹן)": 1,
    "8175(שָׂעַר)": 1,
    "8186(שַׁעֲרוּר)": 1
  },
  "horror": {
    "2152(זַלְעָפָה)": 1,
    "6427(פַּלָּצוּת)": 1,
    "0367(אֵימָה)": 1
  },
  "Zilpah": {
    "2153(זִלְפָּה)": 1
  },
  "lewdness": {
    "2154(זִמָּה)": 1,
    "4209(מְזִמָּה)": 1,
    "5040(נַבְלוּת)": 1
  },
  "lewd": {
    "2154(זִמָּה)": 1
  },
  "heinous": {
    "2154(זִמָּה)": 1
  },
  "crime": {
    "2154(זִמָּה)": 1
  },
  "devices": {
    "2154(זִמָּה)": 1
  },
  "lewdly": {
    "2154(זִמָּה)": 1
  },
  "mind": {
    "2154(זִמָּה)": 1,
    "3336(יֵצֶר)": 1,
    "3820(לֵב)": 1,
    "3824(לֵבָב)": 1,
    "5315(נֶפֶשׁ)": 1,
    "7307(רוּחַ)": 1,
    "7308(רוּחַ)": 1
  },
  "purposes": {
    "2154(זִמָּה)": 1,
    "8356(שָׁתָה)": 1
  },
  "Zimmah": {
    "2155(זִמָּה)": 1
  },
  "slip": {
    "2156(זְמוֹרָה)": 1,
    "4131(מוֹט)": 1,
    "4571(מָעַד)": 1,
    "5394(נָשַׁל)": 1,
    "6362(פָּטַר)": 1
  },
  "Zamzummims": {
    "2157(זַמְזֻמִּים)": 1
  },
  "song": {
    "2158(זְמִיר)": 1,
    "2176(זִמְרָת)": 1,
    "4853(מַשָּׂא)": 1,
    "5058(נְגִינָה)": 1,
    "7438(רֹן)": 1,
    "7892(שִׁיר)": 2
  },
  "psalmist": {
    "2158(זְמִיר)": 1
  },
  "singing": {
    "2158(זְמִיר)": 1,
    "7440(רִנָּה)": 1,
    "7444(רַנֵּן)": 1,
    "7445(רְנָנָה)": 1,
    "7891(שִׁיר)": 2,
    "7892(שִׁיר)": 1
  },
  "Zemira": {
    "2160(זְמִירָה)": 1
  },
  "devise": {
    "2161(זָמַם)": 1,
    "2790(חָרַשׁ)": 1,
    "2803(חָשַׁב)": 1,
    "0908(בָּדָא)": 1
  },
  "consider": {
    "2161(זָמַם)": 1,
    "3045(יָדַע)": 1,
    "3824(לֵבָב)": 1,
    "5027(נָבַט)": 1,
    "6448(פָּסַג)": 1,
    "7200(רָאָה)": 1,
    "7760(שׂוּם)": 1,
    "7919(שָׂכַל)": 1,
    "7920(שְׂכַל)": 1,
    "0995(בִּין)": 1
  },
  "purpose": {
    "2161(זָמַם)": 1,
    "2656(חֵפֶץ)": 1,
    "2803(חָשַׁב)": 1,
    "4284(מַחֲשָׁבָה)": 1,
    "6098(עֵצָה)": 1,
    "6640(צְבוּ)": 1,
    "7385(רִיק)": 1,
    "7997(שָׁלַל)": 1
  },
  "plot": {
    "2161(זָמַם)": 1
  },
  "appointed": {
    "2163(זָמַן)": 1,
    "2296(חָגַר)": 1,
    "2706(חֹק)": 1,
    "2708(חֻקָּה)": 1,
    "3198(יָכַח)": 1,
    "3245(יָסַד)": 1,
    "3259(יָעַד)": 1,
    "3677(כֶּסֶא)": 1,
    "4150(מוֹעֵד)": 1,
    "4151(מוֹעָד)": 1,
    "4152(מוּעָדָה)": 1,
    "4487(מָנָה)": 1,
    "4662(מִפְקָד)": 1,
    "5324(נָצַב)": 1,
    "5567(סָמַן)": 1,
    "5975(עָמַד)": 1,
    "6635(צָבָא)": 1,
    "6942(קָדַשׁ)": 1,
    "0561(אֵמֶר)": 1
  },
  "prepared": {
    "2164(זְמַן)": 1,
    "2502(חָלַץ)": 1,
    "3739(כָּרָה)": 1
  },
  "time": {
    "2165(זְמָן)": 1,
    "2166(זְמָן)": 1,
    "2233(זֶרַע)": 1,
    "2465(חֶלֶד)": 1,
    "3117(יוֹם)": 1,
    "3118(יוֹם)": 1,
    "3119(יוֹמָם)": 1,
    "3259(יָעַד)": 1,
    "3706(כְּעֶנֶת)": 1,
    "4150(מוֹעֵד)": 1,
    "4279(מָחָר)": 1,
    "4557(מִסְפָּר)": 1,
    "5732(עִדָּן)": 1,
    "5769(עוֹלָם)": 1,
    "6256(עֵת)": 1,
    "6258(עַתָּה)": 1,
    "6471(פַּעַם)": 1,
    "6635(צָבָא)": 1,
    "6924(קֶדֶם)": 1,
    "7105(קָצִיר)": 1,
    "7223(רִאשׁוֹן)": 1,
    "7637(שְׁבִיעִי)": 1,
    "7674(שֶׁבֶת)": 1,
    "7992(שְׁלִישִׁי)": 1,
    "8027(שָׁלַשׁ)": 1,
    "8138(שָׁנָה)": 1,
    "8145(שֵׁנִי)": 1,
    "8462(תְּחִלָּה)": 1,
    "0116(אֱדַיִן)": 1,
    "0227(אָז)": 1,
    "0268(אָחוֹר)": 1,
    "0570(אֶמֶשׁ)": 1,
    "0865(אֶתְמוֹל)": 1
  },
  "season": {
    "2165(זְמָן)": 1,
    "2166(זְמָן)": 1,
    "3915(לַיִל)": 1,
    "4150(מוֹעֵד)": 1,
    "4414(מָלַח)": 1,
    "6256(עֵת)": 1
  },
  "sing": {
    "2167(זָמַר)": 3,
    "6030(עָנָה)": 1,
    "6031(עָנָה)": 1,
    "7440(רִנָּה)": 1,
    "7442(רָנַן)": 3,
    "7788(שׁוּר)": 1,
    "7891(שִׁיר)": 1,
    "7892(שִׁיר)": 1
  },
  "psalms": {
    "2167(זָמַר)": 1
  },
  "prune": {
    "2168(זָמַר)": 1
  },
  "chamois": {
    "2169(זֶמֶר)": 1
  },
  "singers": {
    "2171(זַמָּר)": 1,
    "7892(שִׁיר)": 1
  },
  "melody": {
    "2172(זִמְרָה)": 1,
    "5059(נָגַן)": 1
  },
  "psalm": {
    "2172(זִמְרָה)": 1,
    "4210(מִזְמוֹר)": 1
  },
  "best": {
    "2173(זִמְרָה)": 1,
    "2459(חֵלֶב)": 1,
    "2896(טוֹב)": 1,
    "4315(מֵיטָב)": 1,
    "6338(פָּזַז)": 1
  },
  "fruits": {
    "2173(זִמְרָה)": 1,
    "3581(כֹּחַ)": 1,
    "0003(אֵב)": 1
  },
  "Zimri": {
    "2174(זִמְרִי)": 1
  },
  "Zimran": {
    "2175(זִמְרָן)": 1
  },
  "diverse": {
    "2177(זַן)": 1,
    "2921(טָלָא)": 1,
    "3610(כִּלְאַיִם)": 2,
    "6648(צֶבַע)": 1,
    "8133(שְׁנָה)": 1,
    "8138(שָׁנָה)": 1
  },
  "kinds": {
    "2177(זַן)": 1,
    "3610(כִּלְאַיִם)": 1,
    "4940(מִשְׁפָּחָה)": 1
  },
  "manners": {
    "2177(זַן)": 1,
    "2708(חֻקָּה)": 1
  },
  "kind": {
    "2178(זַן)": 1,
    "4327(מִין)": 1
  },
  "hindmost": {
    "2179(זָנָב)": 1,
    "0314(אַחֲרוֹן)": 1
  },
  "tail": {
    "2180(זָנָב)": 1
  },
  "harlot": {
    "2181(זָנָה)": 2,
    "6948(קְדֵשָׁה)": 1
  },
  "whoring": {
    "2181(זָנָה)": 1
  },
  "whoredom": {
    "2181(זָנָה)": 1,
    "2184(זְנוּת)": 1,
    "8457(תַּזְנוּת)": 1
  },
  "whore": {
    "2181(זָנָה)": 2,
    "6948(קְדֵשָׁה)": 1
  },
  "fornication": {
    "2181(זָנָה)": 1,
    "8457(תַּזְנוּת)": 1
  },
  "whorish": {
    "2181(זָנָה)": 1
  },
  "continually": {
    "2181(זָנָה)": 1,
    "3117(יוֹם)": 1,
    "8411(תְּדִירָא)": 1,
    "8548(תָּמִיד)": 1
  },
  "Zanoah": {
    "2182(זָנוֹחַ)": 1
  },
  "whoredoms": {
    "2183(זְנוּנִים)": 1
  },
  "armour": {
    "2185(זֹנוֹת)": 1,
    "2290(חֲגוֹר)": 1,
    "2488(חֲלִיצָה)": 1,
    "3627(כְּלִי)": 1,
    "4055(מַד)": 1,
    "5402(נֶשֶׁק)": 1
  },
  "removed": {
    "2186(זָנַח)": 1,
    "3014(יָגָה)": 1,
    "3670(כָּנַף)": 1,
    "4131(מוֹט)": 1,
    "4171(מוּר)": 1,
    "5079(נִדָּה)": 2,
    "5206(נִידָה)": 1,
    "5496(סוּת)": 1,
    "6275(עָתַק)": 1
  },
  "sweat": {
    "2188(זֵעָה)": 1,
    "3154(יֶזַע)": 1
  },
  "Zavan": {
    "2190(זַעֲוָן)": 1
  },
  "Zaavan": {
    "2190(זַעֲוָן)": 1
  },
  "indignation": {
    "2194(זָעַם)": 1,
    "2195(זַעַם)": 1,
    "2197(זַעַף)": 1,
    "2534(חֵמָה)": 1,
    "3707(כָּעַס)": 1,
    "3708(כַּעַס)": 1,
    "7110(קֶצֶף)": 1
  },
  "defy": {
    "2194(זָעַם)": 1,
    "2778(חָרַף)": 1
  },
  "abominable": {
    "2194(זָעַם)": 1,
    "6292(פִּגּוּל)": 1,
    "8251(שִׁקּוּץ)": 2,
    "8262(שָׁקַץ)": 1,
    "8263(שֶׁקֶץ)": 1,
    "8441(תּוֹעֵבָה)": 2,
    "8581(תָּעַב)": 1
  },
  "anger": {
    "2195(זַעַם)": 1,
    "2534(חֵמָה)": 1,
    "3707(כָּעַס)": 1,
    "3708(כַּעַס)": 1,
    "5678(עֶבְרָה)": 1,
    "7307(רוּחַ)": 1,
    "0639(אַף)": 1
  },
  "wroth": {
    "2196(זָעַף)": 1,
    "2534(חֵמָה)": 1,
    "2734(חָרָה)": 1,
    "3707(כָּעַס)": 1,
    "7107(קָצַף)": 1
  },
  "sad": {
    "2196(זָעַף)": 1,
    "3415(יָרַע)": 1,
    "3510(כָּאַב)": 1,
    "3512(כָּאָה)": 1,
    "5620(סַר)": 1,
    "7451(רַע)": 1
  },
  "fretteth": {
    "2196(זָעַף)": 1
  },
  "worse": {
    "2196(זָעַף)": 1,
    "5062(נָגַף)": 1,
    "7489(רָעַע)": 1
  },
  "liking": {
    "2196(זָעַף)": 1
  },
  "wrath": {
    "2197(זַעַף)": 1,
    "2534(חֵמָה)": 1,
    "2740(חָרוֹן)": 1,
    "3707(כָּעַס)": 1,
    "3708(כַּעַס)": 1,
    "5678(עֶבְרָה)": 1,
    "7107(קָצַף)": 1,
    "7109(קְצַף)": 1,
    "7110(קֶצֶף)": 1,
    "7265(רְגַז)": 1,
    "7267(רֹגֶז)": 1,
    "0639(אַף)": 1
  },
  "displeased": {
    "2198(זָעֵף)": 1,
    "5869(עַיִן)": 1,
    "6087(עָצַב)": 1,
    "7107(קָצַף)": 1,
    "0241(אֹזֶן)": 1,
    "0599(אָנַףּ)": 1,
    "0888(בְּאֵשׁ)": 1
  },
  "cry": {
    "2199(זָעַק)": 2,
    "2201(זַעַק)": 1,
    "6030(עָנָה)": 1,
    "6165(עָרַג)": 1,
    "6463(פָּעָה)": 1,
    "6670(צָהַל)": 2,
    "6682(צְוָחָה)": 1,
    "6817(צָעַק)": 2,
    "6818(צְעָקָה)": 1,
    "6873(צָרַח)": 1,
    "7123(קְרָא)": 1,
    "7321(רוּעַ)": 1,
    "7440(רִנָּה)": 1,
    "7442(רָנַן)": 1,
    "7768(שָׁוַע)": 1,
    "7769(שׁוֹעַ)": 1,
    "7773(שֶׁוַע)": 1,
    "7775(שַׁוְעָה)": 1,
    "8173(שָׁעַע)": 2,
    "0602(אָנַק)": 1
  },
  "called": {
    "2199(זָעַק)": 1,
    "6817(צָעַק)": 1,
    "7123(קְרָא)": 1
  },
  "proclaimed": {
    "2199(זָעַק)": 1
  },
  "cried": {
    "2200(זְעִק)": 1,
    "2980(יָבַב)": 1,
    "7121(קָרָא)": 1,
    "7768(שָׁוַע)": 1
  },
  "crying": {
    "2201(זַעַק)": 1,
    "6682(צְוָחָה)": 1,
    "6818(צְעָקָה)": 1,
    "7771(שׁוֹעַ)": 1,
    "8663(תְּשֻׁאָה)": 1,
    "0603(אֲנָקָה)": 1
  },
  "Ziphron": {
    "2202(זִפְרוֹן)": 1
  },
  "pitch": {
    "2203(זֶפֶת)": 1,
    "2583(חָנָה)": 2,
    "3722(כָּפַר)": 1,
    "3724(כֹּפֶר)": 1,
    "8628(תָּקַע)": 1,
    "0167(אֹהֶל)": 1
  },
  "aged": {
    "2204(זָקֵן)": 1,
    "2205(זָקֵן)": 1,
    "3453(יָשִׁישׁ)": 2
  },
  "elders": {
    "2205(זָקֵן)": 1
  },
  "ancient": {
    "2205(זָקֵן)": 2,
    "3453(יָשִׁישׁ)": 1,
    "5769(עוֹלָם)": 1,
    "6267(עַתִּיק)": 1,
    "6917(קְדוּמִים)": 1,
    "6924(קֶדֶם)": 2
  },
  "senators": {
    "2205(זָקֵן)": 1
  },
  "women": {
    "2205(זָקֵן)": 1,
    "3368(יָקָר)": 1,
    "4713(מִצְרִי)": 1,
    "5003(נָאַף)": 1,
    "5036(נָבָל)": 1,
    "6969(קוֹנֵן)": 1,
    "7891(שִׁיר)": 1,
    "0982(בָּטַח)": 1
  },
  "beard": {
    "2206(זָקָן)": 1,
    "8222(שָׂפָם)": 1
  },
  "age": {
    "2207(זֹקֶן)": 1,
    "2208(זָקֻן)": 1,
    "2209(זִקְנָה)": 1,
    "2465(חֶלֶד)": 1,
    "3486(יָשֵׁשׁ)": 1,
    "3624(כֶּלַח)": 2,
    "7869(שֵׂיב)": 1,
    "7872(שֵׂיבָה)": 1
  },
  "raise": {
    "2210(זָקַף)": 1,
    "5549(סָלַל)": 1,
    "5782(עוּר)": 1,
    "5975(עָמַד)": 1,
    "6209(עָרַר)": 1,
    "6965(קוּם)": 1,
    "7613(שְׂאֵת)": 1
  },
  "refined": {
    "2212(זָקַק)": 1
  },
  "fine": {
    "2212(זָקַק)": 1,
    "2869(טָב)": 1,
    "2896(טוֹב)": 1,
    "3800(כֶּתֶם)": 1,
    "5466(סָדִין)": 1,
    "5560(סֹלֶת)": 1,
    "6337(פָּז)": 1,
    "6668(צָהַב)": 1,
    "7806(שָׁזַר)": 1,
    "8305(שְׂרִיקָה)": 1,
    "8336(שֵׁשׁ)": 1,
    "0330(אֵטוּן)": 1,
    "0948(בּוּץ)": 1
  },
  "purify": {
    "2212(זָקַק)": 1,
    "2398(חָטָא)": 1,
    "2891(טָהֵר)": 1
  },
  "crown": {
    "2213(זֵר)": 1,
    "3804(כֶּתֶר)": 1,
    "5145(נֵזֶר)": 1,
    "5849(עָטַר)": 1,
    "5850(עֲטָרָה)": 1,
    "6936(קָדְקֹד)": 2
  },
  "loathsome": {
    "2214(זָרָא)": 1,
    "3988(מָאַס)": 1,
    "7033(קָלָה)": 1,
    "0887(בָּאַשׁ)": 1
  },
  "warm": {
    "2215(זָרַב)": 1,
    "2525(חָם)": 1,
    "2527(חֹם)": 1,
    "2552(חָמַם)": 1,
    "3179(יָחַם)": 1
  },
  "Zerubbabel": {
    "2216(זְרֻבָּבֶל)": 1,
    "2217(זְרֻבָּבֶל)": 1
  },
  "Zered": {
    "2218(זֶרֶד)": 1
  },
  "Zared": {
    "2218(זֶרֶד)": 1
  },
  "scatter": {
    "2219(זָרָה)": 2,
    "2236(זָרַק)": 1,
    "5310(נָפַץ)": 1,
    "6284(פָּאָה)": 1,
    "6327(פּוּץ)": 2,
    "6567(פָּרַשׁ)": 1,
    "0921(בְּדַר)": 1,
    "0967(בָּזַר)": 1
  },
  "disperse": {
    "2219(זָרָה)": 1,
    "6327(פּוּץ)": 1
  },
  "fan": {
    "2219(זָרָה)": 1,
    "4214(מִזְרֶה)": 1
  },
  "spread": {
    "2219(זָרָה)": 1,
    "3331(יָצַע)": 1,
    "4894(מִשְׁטוֹחַ)": 2,
    "5186(נָטָה)": 1,
    "5203(נָטַשׁ)": 2,
    "5259(נָסַךְ)": 1,
    "6327(פּוּץ)": 1,
    "6335(פּוּשׁ)": 1,
    "6566(פָּרַשׂ)": 5,
    "6576(פַּרְשֵׁז)": 1,
    "6581(פָּשָׂה)": 2,
    "6584(פָּשַׁט)": 2,
    "7286(רָדַד)": 1,
    "7502(רָפַד)": 1,
    "7554(רָקַע)": 1,
    "7849(שָׁטַח)": 1
  },
  "winnowed": {
    "2219(זָרָה)": 1
  },
  "compass": {
    "2219(זָרָה)": 1,
    "2329(חוּג)": 1,
    "3749(כַּרְכֹּב)": 1,
    "3803(כָּתַר)": 1,
    "4230(מְחוּגָה)": 1,
    "4524(מֵסַב)": 1,
    "5362(נָקַף)": 2,
    "5437(סָבַב)": 2,
    "5439(סָבִיב)": 1,
    "5849(עָטַר)": 1,
    "6059(עָנַק)": 1,
    "0247(אָזַר)": 1
  },
  "strawed": {
    "2219(זָרָה)": 1
  },
  "shoulder": {
    "2220(זְרוֹעַ)": 1,
    "7785(שׁוֹק)": 1,
    "7926(שְׁכֶם)": 1,
    "7929(שְׁכֶם)": 1
  },
  "holpen": {
    "2220(זְרוֹעַ)": 1,
    "5826(עָזַר)": 1
  },
  "sowing": {
    "2221(זֵרוּעַ)": 1,
    "2233(זֶרַע)": 1
  },
  "sown": {
    "2221(זֵרוּעַ)": 1,
    "4218(מִזְרָע)": 1
  },
  "water": {
    "2222(זַרְזִיף)": 1,
    "4325(מַיִם)": 1,
    "4529(מָסָה)": 1,
    "4857(מַשְׁאָב)": 1,
    "7301(רָוָה)": 1,
    "7783(שׁוּק)": 1,
    "8248(שָׁקָה)": 1
  },
  "greyhound": {
    "2223(זַרְזִיר)": 1,
    "4975(מָתְנַיִם)": 1
  },
  "arise": {
    "2224(זָרַח)": 1,
    "5782(עוּר)": 1,
    "6965(קוּם)": 1,
    "6966(קוּם)": 1,
    "6974(קוּץ)": 1,
    "7721(שׂוֹא)": 1
  },
  "rise": {
    "2224(זָרַח)": 2,
    "6965(קוּם)": 1,
    "6966(קוּם)": 2,
    "7925(שָׁכַם)": 1,
    "8618(תְּקוֹמֵם)": 1
  },
  "rising": {
    "2225(זֶרַח)": 1,
    "4217(מִזְרָח)": 1,
    "7012(קִימָה)": 1,
    "7613(שְׂאֵת)": 1,
    "0510(אַלְקוּם)": 1
  },
  "Zerah": {
    "2226(זֶרַח)": 1
  },
  "Zarah": {
    "2226(זֶרַח)": 1
  },
  "Zarhites": {
    "2227(זַרְחִי)": 1
  },
  "Zerahiah": {
    "2228(זְרַחְיָה)": 1
  },
  "flood": {
    "2229(זָרַם)": 1,
    "2230(זֶרֶם)": 1,
    "2975(יְאֹר)": 1,
    "3999(מַבּוּל)": 1,
    "5104(נָהָר)": 1,
    "5140(נָזַל)": 1,
    "5158(נַחַל)": 1,
    "7858(שֶׁטֶף)": 1,
    "0216(אוֹר)": 1
  },
  "storm": {
    "2230(זֶרֶם)": 1,
    "5492(סוּפָה)": 1,
    "5584(סָעָה)": 1,
    "5591(סַעַר)": 1,
    "7722(שׁוֹא)": 1,
    "8175(שָׂעַר)": 1,
    "8178(שַׂעַר)": 1,
    "8183(שְׂעָרָה)": 1
  },
  "tempest": {
    "2230(זֶרֶם)": 1,
    "5492(סוּפָה)": 1,
    "5590(סָעַר)": 1,
    "5591(סַעַר)": 1,
    "8183(שְׂעָרָה)": 1
  },
  "sow": {
    "2232(זָרַע)": 1
  },
  "yielding": {
    "2232(זָרַע)": 1,
    "4832(מַרְפֵּא)": 1
  },
  "sower": {
    "2232(זָרַע)": 1
  },
  "bearing": {
    "2232(זָרַע)": 1
  },
  "seed": {
    "2232(זָרַע)": 1,
    "2233(זֶרַע)": 1,
    "2234(זְרַע)": 1,
    "3610(כִּלְאַיִם)": 1,
    "6507(פרדת)": 1
  },
  "carnally": {
    "2233(זֶרַע)": 2,
    "7902(שְׁכָבָה)": 1
  },
  "fruitful": {
    "2233(זֶרַע)": 1,
    "3759(כַּרְמֶל)": 1,
    "6500(פָּרָא)": 1,
    "6509(פָּרָה)": 2,
    "6529(פְּרִי)": 1
  },
  "seedtime": {
    "2233(זֶרַע)": 1
  },
  "pulse": {
    "2235(זֵרְֽעֹן)": 1
  },
  "sprinkle": {
    "2236(זָרַק)": 1,
    "5137(נָזָה)": 1
  },
  "there": {
    "2236(זָרַק)": 1,
    "3074(יְהֹוָה  שָׁמָה)": 1,
    "3426(יֵשׁ)": 1,
    "8033(שָׁם)": 1,
    "8536(תַּמָּה)": 1,
    "0309(אָחַר)": 1,
    "0371(אִין)": 1,
    "0786(אִשׁ)": 1
  },
  "strowed": {
    "2236(זָרַק)": 1
  },
  "sneeze": {
    "2237(זָרַר)": 1
  },
  "Zeresh": {
    "2238(זֶרֶשׁ)": 1
  },
  "span": {
    "2239(זֶרֶת)": 1,
    "2946(טָפַח)": 1,
    "2949(טִפֻּח)": 1
  },
  "Zattu": {
    "2240(זַתּוּא)": 1
  },
  "Zatthu": {
    "2240(זַתּוּא)": 1
  },
  "Zetham": {
    "2241(זֵתָם)": 1
  },
  "Zethar": {
    "2242(זֵתַר)": 1
  },
  "bosom": {
    "2243(חֹב)": 1,
    "2436(חֵיק)": 1,
    "2683(חֵצֶן)": 1,
    "6747(צַלַּחַת)": 1
  },
  "hide": {
    "2244(חָבָא)": 1,
    "2247(חָבָה)": 1,
    "2934(טָמַן)": 1,
    "3582(כָּחַד)": 1,
    "3680(כָּסָה)": 1,
    "5127(נוּס)": 1,
    "5641(סָתַר)": 1,
    "5785(עוֹר)": 1,
    "5956(עָלַם)": 1,
    "6004(עָמַם)": 1,
    "6845(צָפַן)": 1
  },
  "secretly": {
    "2244(חָבָא)": 1,
    "2644(חָפָא)": 1,
    "2791(חֶרֶשׁ)": 1,
    "3909(לָט)": 1,
    "4565(מִסְתָּר)": 1,
    "5643(סֵתֶר)": 1
  },
  "loved": {
    "2245(חָבַב)": 1
  },
  "Hobab": {
    "2246(חֹבָב)": 1
  },
  "hurt": {
    "2248(חֲבוּלָה)": 1,
    "2250(חַבּוּרָה)": 1,
    "2255(חֲבַל)": 1,
    "2257(חֲבַל)": 1,
    "3637(כָּלַם)": 1,
    "5062(נָגַף)": 1,
    "5142(נְזַק)": 1,
    "6087(עָצַב)": 1,
    "7451(רַע)": 1,
    "7489(רָעַע)": 1,
    "7665(שָׁבַר)": 1,
    "7667(שֶׁבַר)": 1
  },
  "Habor": {
    "2249(חָבוֹר)": 1
  },
  "stripe": {
    "2250(חַבּוּרָה)": 1
  },
  "wounds": {
    "2250(חַבּוּרָה)": 1,
    "3859(לָהֵם)": 1,
    "6094(עַצֶּבֶת)": 1
  },
  "blueness": {
    "2250(חַבּוּרָה)": 1
  },
  "threshed": {
    "2251(חָבַט)": 1
  },
  "Habaiah": {
    "2252(חֳבָיָה)": 1
  },
  "hiding": {
    "2253(חֶבְיוֹן)": 1,
    "4224(מַחֲבֵא)": 1,
    "5643(סֵתֶר)": 1
  },
  "pledge": {
    "2254(חָבַל)": 2,
    "2258(חֲבֹל)": 1,
    "5667(עֲבוֹט)": 1,
    "6161(עֲרֻבָּה)": 1,
    "6162(עֵרָבוֹן)": 1
  },
  "bands": {
    "2254(חָבַל)": 1,
    "2256(חֵבֶל)": 1,
    "2686(חָצַץ)": 1,
    "4147(מוֹסֵר)": 1,
    "4189(מוֹשְׁכוֹת)": 1,
    "4264(מַֽחֲנֶה)": 1,
    "0102(אֲגַף)": 1
  },
  "corruptly": {
    "2254(חָבַל)": 1,
    "7843(שָׁחַת)": 1
  },
  "offend": {
    "2254(חָבַל)": 1,
    "4383(מִכְשׁוֹל)": 1,
    "0816(אָשַׁם)": 1,
    "0819(אַשְׁמָה)": 1,
    "0898(בָּגַד)": 1
  },
  "travaileth": {
    "2254(חָבַל)": 1
  },
  "sorrows": {
    "2256(חֵבֶל)": 1
  },
  "cord": {
    "2256(חֵבֶל)": 1,
    "2339(חוּט)": 1,
    "3499(יֶתֶר)": 1,
    "4340(מֵיתָר)": 1
  },
  "line": {
    "2256(חֵבֶל)": 1,
    "2339(חוּט)": 1,
    "6616(פָּתִיל)": 1,
    "6957(קָו)": 1,
    "8279(שֶׂרֶד)": 1,
    "8615(תִּקְוָה)": 1
  },
  "portion": {
    "2256(חֵבֶל)": 1,
    "2505(חָלַק)": 1,
    "2506(חֵלֶק)": 1,
    "2508(חֲלָק)": 1,
    "2513(חֶלְקָה)": 1,
    "2706(חֹק)": 1,
    "4490(מָנָה)": 1,
    "4521(מְנָת)": 1,
    "6310(פֶּה)": 1,
    "6598(פת־בג)": 1,
    "7926(שְׁכֶם)": 1,
    "0548(אֲמָנָה)": 1
  },
  "region": {
    "2256(חֵבֶל)": 1,
    "5299(נָפָה)": 1
  },
  "ropes": {
    "2256(חֵבֶל)": 1
  },
  "pangs": {
    "2256(חֵבֶל)": 1,
    "6887(צָרַר)": 1
  },
  "pain": {
    "2256(חֵבֶל)": 1,
    "2342(חוּל)": 1,
    "2427(חִיל)": 1,
    "2470(חָלָה)": 1,
    "2479(חַלְחָלָה)": 1,
    "3510(כָּאַב)": 1,
    "3511(כְּאֵב)": 1,
    "4341(מַכְאֹב)": 1,
    "5999(עָמָל)": 1
  },
  "snare": {
    "2256(חֵבֶל)": 1,
    "3353(יָקוֹשׁ)": 1,
    "3369(יָקֹשׁ)": 2,
    "4170(מוֹקֵשׁ)": 1,
    "4685(מָצוֹד)": 1,
    "4686(מָצוּד)": 1,
    "5367(נָקַשׁ)": 2,
    "6315(פּוּחַ)": 1,
    "6341(פַּח)": 1,
    "6354(פַּחַת)": 1,
    "6983(קוֹשׁ)": 1,
    "7639(שְׂבָכָה)": 1
  },
  "tacklings": {
    "2256(חֵבֶל)": 1
  },
  "damage": {
    "2257(חֲבַל)": 1,
    "2555(חָמָס)": 1,
    "5142(נְזַק)": 1,
    "5143(נֶזֶק)": 1
  },
  "pilot": {
    "2259(חֹבֵל)": 1
  },
  "shipmaster": {
    "2259(חֹבֵל)": 1
  },
  "mast": {
    "2260(חִבֵּל)": 1,
    "8650(תֹּרֶן)": 1
  },
  "rose": {
    "2261(חֲבַצֶּלֶת)": 1
  },
  "Habaziniah": {
    "2262(חֲבַצִּנְיָה)": 1
  },
  "embrace": {
    "2263(חָבַק)": 1
  },
  "Habakkuk": {
    "2265(חֲבַקּוּק)": 1
  },
  "couple": {
    "2266(חָבַר)": 2,
    "2279(חֹבֶרֶת)": 1,
    "6776(צֶמֶד)": 1
  },
  "compact": {
    "2266(חָבַר)": 1
  },
  "charmer": {
    "2266(חָבַר)": 1,
    "2267(חֶבֶר)": 1,
    "3907(לָחַשׁ)": 1
  },
  "charming": {
    "2266(חָבַר)": 1,
    "2267(חֶבֶר)": 1
  },
  "fellowship": {
    "2266(חָבַר)": 1,
    "8667(תְּשׂוּמֶת)": 1
  },
  "wide": {
    "2267(חֶבֶר)": 1,
    "4060(מִדָּה)": 1,
    "6589(פָּשַׂק)": 1,
    "6605(פָּתַח)": 1,
    "7337(רָחַב)": 1,
    "7342(רָחָב)": 1
  },
  "enchantment": {
    "2267(חֶבֶר)": 1,
    "3858(לָהַט)": 1,
    "3908(לַחַשׁ)": 1,
    "3909(לָט)": 1,
    "5172(נָחַשׁ)": 1,
    "5173(נַחַשׁ)": 1
  },
  "Heber": {
    "2268(חֶבֶר)": 1,
    "5677(עֵבֶר)": 1
  },
  "fellows": {
    "2269(חֲבַר)": 1,
    "2273(חַבְרָה)": 1,
    "7386(רֵיק)": 1,
    "7464(רֵעָה)": 1
  },
  "companions": {
    "2269(חֲבַר)": 1,
    "2270(חָבֵר)": 1,
    "2271(חַבָּר)": 1
  },
  "fellow": {
    "2270(חָבֵר)": 1,
    "5997(עָמִית)": 1,
    "7453(רֵעַ)": 1
  },
  "knit": {
    "2270(חָבֵר)": 1
  },
  "spots": {
    "2272(חֲבַרְבֻּרוֹת)": 1
  },
  "Hebron": {
    "2275(חֶבְרוֹן)": 1,
    "5683(עֶבְרֹן)": 1
  },
  "Hebronites": {
    "2276(חֶבְרוֹנִי)": 1
  },
  "Heberites": {
    "2277(חֶבְרִי)": 1
  },
  "companion": {
    "2278(חֲבֶרֶת)": 1,
    "3674(כְּנָת)": 1,
    "3675(כְּנָת)": 1,
    "4828(מֵרֵעַ)": 1,
    "7453(רֵעַ)": 1,
    "7462(רָעָה)": 1,
    "7464(רֵעָה)": 1
  },
  "coupling": {
    "2279(חֹבֶרֶת)": 1,
    "4225(מַחְבֶּרֶת)": 1,
    "4226(מְחַבְּרָה)": 1
  },
  "saddle": {
    "2280(חָבַשׁ)": 1,
    "4817(מֶרְכָּב)": 1
  },
  "bind": {
    "2280(חָבַשׁ)": 2,
    "3729(כְּפַת)": 1,
    "6029(עָנַד)": 1,
    "6696(צוּר)": 2,
    "6887(צָרַר)": 1,
    "7194(קָשַׁר)": 1,
    "7405(רָכַס)": 1,
    "7573(רָתַם)": 1,
    "0247(אָזַר)": 1,
    "0631(אָסַר)": 1
  },
  "girded": {
    "2280(חָבַשׁ)": 1
  },
  "govern": {
    "2280(חָבַשׁ)": 1,
    "5148(נָחָה)": 1
  },
  "healer": {
    "2280(חָבַשׁ)": 1
  },
  "pans": {
    "2281(חֲבִתִּים)": 1,
    "5518(סִיר)": 1
  },
  "feast": {
    "2282(חָג)": 2,
    "2287(חָגַג)": 2,
    "3899(לֶחֶם)": 1,
    "3900(לְחֶם)": 1,
    "4150(מוֹעֵד)": 1,
    "4580(מָעוֹג)": 1,
    "4960(מִשְׁתֶּה)": 1
  },
  "solemnity": {
    "2282(חָג)": 1,
    "4150(מוֹעֵד)": 1
  },
  "Hagab": {
    "2285(חָגָב)": 1
  },
  "Hagaba": {
    "2286(חֲגָבָא)": 1
  },
  "Hagabah": {
    "2286(חֲגָבָא)": 1
  },
  "dancing": {
    "2287(חָגַג)": 1,
    "4234(מָחוֹל)": 1,
    "4246(מְחֹלָה)": 1
  },
  "holyday": {
    "2287(חָגַג)": 1
  },
  "reel": {
    "2287(חָגַג)": 1
  },
  "girdle": {
    "2289(חֲגוֹר)": 1,
    "2290(חֲגוֹר)": 1,
    "2805(חֵשֶׁב)": 1,
    "4206(מְזִיחַ)": 1,
    "0073(אַבְנֵט)": 1,
    "0232(אֵזוֹר)": 1
  },
  "girdled": {
    "2289(חֲגוֹר)": 1
  },
  "apron": {
    "2290(חֲגוֹר)": 1
  },
  "gird": {
    "2290(חֲגוֹר)": 1,
    "2296(חָגַר)": 3,
    "8151(שָׁנַס)": 1,
    "0247(אָזַר)": 1,
    "0640(אָפַד)": 1
  },
  "Haggi": {
    "2291(חַגִּי)": 1
  },
  "Haggites": {
    "2291(חַגִּי)": 1
  },
  "Haggai": {
    "2292(חַגַּי)": 1
  },
  "Haggiah": {
    "2293(חַגִּיָּהּ)": 1
  },
  "Haggith": {
    "2294(חַגִּית)": 1
  },
  "Hoglah": {
    "2295(חָגְלָה)": 1
  },
  "sharp": {
    "2299(חַד)": 1,
    "2303(חַדּוּד)": 1,
    "2742(חָרוּץ)": 2,
    "3913(לָטַשׁ)": 1,
    "6697(צוּר)": 1,
    "6864(צֹר)": 1,
    "8127(שֵׁן)": 1,
    "8150(שָׁנַן)": 1
  },
  "sharpen": {
    "2300(חָדַד)": 1,
    "3913(לָטַשׁ)": 1,
    "8150(שָׁנַן)": 1
  },
  "fierce": {
    "2300(חָדַד)": 1,
    "2740(חָרוֹן)": 1,
    "2750(חֳרִי)": 1,
    "3267(יָעַז)": 1,
    "5794(עַז)": 1,
    "7826(שָׁחַל)": 1,
    "0393(אַכְזָר)": 1
  },
  "Hadid": {
    "2307(חָדִיד)": 1
  },
  "leave": {
    "2308(חָדַל)": 1,
    "3240(יָנַח)": 2,
    "3322(יָצַג)": 1,
    "3498(יָתַר)": 1,
    "3499(יֶתֶר)": 1,
    "5203(נָטַשׁ)": 1,
    "5800(עָזַב)": 2,
    "6168(עָרָה)": 1,
    "7604(שָׁאַר)": 1,
    "7662(שְׁבַק)": 1,
    "8338(שָׁשָׁא)": 1
  },
  "left": {
    "2308(חָדַל)": 1,
    "3615(כָּלָה)": 1,
    "3885(לוּן)": 1,
    "4672(מָצָא)": 1,
    "6275(עָתַק)": 1,
    "8040(שְׂמֹאל)": 3,
    "8041(שַׂמְאַל)": 1,
    "8042(שְׂמָאלִי)": 2,
    "8300(שָׂרִיד)": 1
  },
  "let": {
    "2308(חָדַל)": 1,
    "3240(יָנַח)": 1,
    "3381(יָרַד)": 1,
    "5117(נוּחַ)": 1,
    "5425(נָתַר)": 1,
    "6362(פָּטַר)": 1,
    "6544(פָּרַע)": 1,
    "7604(שָׁאַר)": 1,
    "7662(שְׁבַק)": 1,
    "8058(שָׁמַט)": 1,
    "8257(שָׁקַע)": 1
  },
  "alone": {
    "2308(חָדַל)": 1,
    "3240(יָנַח)": 1,
    "4422(מָלַט)": 1,
    "7503(רָפָה)": 1,
    "7662(שְׁבַק)": 1,
    "0905(בַּד)": 1,
    "0909(בָּדַד)": 1,
    "0910(בָּדָד)": 1
  },
  "forbare": {
    "2308(חָדַל)": 1
  },
  "endeth": {
    "2308(חָדַל)": 1
  },
  "failed": {
    "2308(חָדַל)": 1,
    "8552(תָּמַם)": 1
  },
  "forborn": {
    "2308(חָדַל)": 1
  },
  "forsake": {
    "2308(חָדַל)": 1,
    "5203(נָטַשׁ)": 1,
    "5800(עָזַב)": 1,
    "7503(רָפָה)": 1
  },
  "unoccupied": {
    "2308(חָדַל)": 1
  },
  "wanteth": {
    "2308(חָדַל)": 1
  },
  "world": {
    "2309(חֶדֶל)": 1,
    "2465(חֶלֶד)": 1,
    "5769(עוֹלָם)": 1,
    "8398(תֵּבֵל)": 1,
    "0776(אֶרֶץ)": 1
  },
  "frail": {
    "2310(חָדֵל)": 1
  },
  "rejected": {
    "2310(חָדֵל)": 1
  },
  "Hadlai": {
    "2311(חַדְלַי)": 1
  },
  "thorn": {
    "2312(חֵדֶק)": 1,
    "2336(חוֹחַ)": 1,
    "4534(מְסוּכָה)": 1,
    "5285(נַעֲצוּץ)": 1,
    "5544(סַלּוֹן)": 1,
    "6791(צֵן)": 1,
    "6796(צְנִינִים)": 1,
    "6975(קוֹץ)": 1,
    "7063(קמוש)": 1,
    "7898(שַׁיִת)": 1
  },
  "brier": {
    "2312(חֵדֶק)": 1,
    "5544(סַלּוֹן)": 1,
    "5621(סָרָב)": 1,
    "5636(סִרְפָּד)": 1,
    "8068(שָׁמִיר)": 1
  },
  "Hiddekel": {
    "2313(חִדֶּקֶל)": 1
  },
  "entereth": {
    "2314(חָדַר)": 1
  },
  "privy": {
    "2314(חָדַר)": 1,
    "8212(שָׁפְכָה)": 1
  },
  "chambers": {
    "2314(חָדַר)": 1
  },
  "chamber": {
    "2315(חֶדֶר)": 1,
    "2646(חֻפָּה)": 1,
    "3326(יָצוּעַ)": 1,
    "3957(לִשְׁכָּה)": 1,
    "5393(נִשְׁכָּה)": 1,
    "5944(עֲלִיָּה)": 1,
    "5952(עִלִּית)": 1,
    "6763(צֵלָע)": 1,
    "8372(תָּא)": 2
  },
  "inner": {
    "2315(חֶדֶר)": 1,
    "6441(פְּנִימָה)": 1,
    "6442(פְּנִימִי)": 1
  },
  "bedchamber": {
    "2315(חֶדֶר)": 2,
    "4296(מִטָּה)": 1,
    "4904(מִשְׁכָּב)": 1
  },
  "G": {
    "2315(חֶדֶר)": 2,
    "3481(יִשְׂרְאֵלִי)": 1
  },
  "inward": {
    "2315(חֶדֶר)": 1,
    "2910(טֻחָה)": 1,
    "5475(סוֹד)": 1,
    "6356(פְּחֶתֶת)": 1,
    "6441(פְּנִימָה)": 1,
    "6442(פְּנִימִי)": 1
  },
  "parts": {
    "2315(חֶדֶר)": 2,
    "2910(טֻחָה)": 1,
    "3411(יְרֵכָה)": 1,
    "5409(נֵתַח)": 1,
    "6596(פֹּת)": 1,
    "7038(קָלַט)": 1,
    "8027(שָׁלַשׁ)": 1,
    "8368(שָׂתַר)": 1,
    "8482(תַּחְתִּי)": 2,
    "0268(אָחוֹר)": 2,
    "0907(בַּד)": 1
  },
  "innermost": {
    "2315(חֶדֶר)": 1
  },
  "parlours": {
    "2315(חֶדֶר)": 1
  },
  "Hadrach": {
    "2317(חַדְרָךְ)": 1
  },
  "renew": {
    "2318(חָדַשׁ)": 1,
    "2498(חָלַף)": 1
  },
  "fresh": {
    "2319(חָדָשׁ)": 1,
    "3955(לְשַׁד)": 1,
    "7488(רַעֲנָן)": 1
  },
  "month": {
    "2320(חֹדֶשׁ)": 1,
    "3391(יֶרַח)": 1,
    "3393(יְרַח)": 1
  },
  "moon": {
    "2320(חֹדֶשׁ)": 1,
    "3391(יֶרַח)": 1,
    "3394(יָרֵחַ)": 1,
    "3842(לְבָנָה)": 1,
    "7720(שַׂהֲרֹנִים)": 1
  },
  "monthly": {
    "2320(חֹדֶשׁ)": 1
  },
  "Hodesh": {
    "2321(חָדְשִׁ)": 1
  },
  "Hadashah": {
    "2322(חֲדָשָׁה)": 1
  },
  "endanger": {
    "2325(חוּב)": 1
  },
  "debtor": {
    "2326(חוֹב)": 1
  },
  "Hobah": {
    "2327(חוֹבָה)": 1
  },
  "compassed": {
    "2328(חוּג)": 1,
    "0661(אָפַף)": 1
  },
  "circle": {
    "2329(חוּג)": 1
  },
  "circuit": {
    "2329(חוּג)": 1,
    "8622(תְּקוּפָה)": 1
  },
  "Eve": {
    "2332(חַוָּה)": 1
  },
  "Havothjair": {
    "2334(חַוּוֹת יָעִיר)": 1
  },
  "brambles": {
    "2336(חוֹחַ)": 1
  },
  "thicket": {
    "2337(חָוָח)": 1,
    "5441(סֹבֶךְ)": 1,
    "5442(סְבָךְ)": 1
  },
  "thread": {
    "2339(חוּט)": 1,
    "6616(פָּתִיל)": 1,
    "8144(שָׁנִי)": 1
  },
  "fillet": {
    "2339(חוּט)": 1,
    "2838(חֲשׁוּקִים)": 1
  },
  "Hivite": {
    "2340(חִוִּי)": 1
  },
  "Havilah": {
    "2341(חֲוִילָה)": 1
  },
  "formed": {
    "2342(חוּל)": 1
  },
  "pained": {
    "2342(חוּל)": 1
  },
  "travail": {
    "2342(חוּל)": 1,
    "2470(חָלָה)": 1,
    "3205(יָלַד)": 1,
    "5999(עָמָל)": 1,
    "6045(עִנְיָן)": 1,
    "8513(תְּלָאָה)": 1
  },
  "dance": {
    "2342(חוּל)": 1,
    "3769(כָּרַר)": 1,
    "4234(מָחוֹל)": 1,
    "4246(מְחֹלָה)": 1,
    "7540(רָקַד)": 1
  },
  "calve": {
    "2342(חוּל)": 1
  },
  "grieved": {
    "2342(חוּל)": 1,
    "2470(חָלָה)": 1,
    "2556(חָמֵץ)": 1,
    "2734(חָרָה)": 1,
    "3415(יָרַע)": 1,
    "3512(כָּאָה)": 1,
    "3707(כָּעַס)": 1,
    "3735(כְּרָא)": 1,
    "4843(מָרַר)": 2,
    "5701(עָגַם)": 1,
    "6973(קוּץ)": 1
  },
  "grievous": {
    "2342(חוּל)": 1,
    "2470(חָלָה)": 1,
    "3415(יָרַע)": 1,
    "3515(כָּבֵד)": 1,
    "4834(מָרַץ)": 1,
    "6089(עֵצֶב)": 1,
    "6277(עָתָק)": 1,
    "7185(קָשָׁה)": 1,
    "7186(קָשֶׁה)": 1,
    "7451(רַע)": 1,
    "8463(תַּחֲלֻאִים)": 1
  },
  "Hul": {
    "2343(חוּל)": 1
  },
  "sand": {
    "2344(חוֹל)": 1
  },
  "brown": {
    "2345(חוּם)": 1
  },
  "spare": {
    "2347(חוּס)": 1,
    "2550(חָמַל)": 1,
    "2820(חָשַׂךְ)": 1,
    "5545(סָלַח)": 1,
    "8159(שָׁעָה)": 1
  },
  "pity": {
    "2347(חוּס)": 1,
    "2550(חָמַל)": 1,
    "2603(חָנַן)": 1,
    "2617(חֶסֶד)": 1,
    "5110(נוּד)": 1,
    "7355(רָחַם)": 1,
    "7356(רַחַם)": 1
  },
  "haven": {
    "2348(חוֹף)": 1,
    "4231(מָחוֹז)": 1
  },
  "shore": {
    "2348(חוֹף)": 1,
    "8193(שָׂפָה)": 1
  },
  "Hupham": {
    "2349(חוּפָם)": 1
  },
  "Huphamites": {
    "2350(חוּפָמִי)": 1
  },
  "street": {
    "2351(חוּץ)": 1,
    "7339(רְחֹב)": 1,
    "7784(שׁוּק)": 1
  },
  "abroad": {
    "2351(חוּץ)": 1,
    "5074(נָדַד)": 1,
    "5203(נָטַשׁ)": 1,
    "6327(פּוּץ)": 3,
    "6504(פָּרַד)": 1,
    "6524(פָּרַח)": 1,
    "6555(פָּרַץ)": 1,
    "6566(פָּרַשׂ)": 1,
    "6581(פָּשָׂה)": 1,
    "6584(פָּשַׁט)": 1,
    "7350(רָחוֹק)": 1,
    "7849(שָׁטַח)": 1
  },
  "outside": {
    "2351(חוּץ)": 1,
    "7097(קָצֶה)": 1
  },
  "fields": {
    "2351(חוּץ)": 1
  },
  "highways": {
    "2351(חוּץ)": 1
  },
  "Kirjathhuzoth": {
    "2351(חוּץ)": 1,
    "7155(קִרְיַת  חֻצוֹת)": 1
  },
  "outward": {
    "2351(חוּץ)": 1,
    "2435(חִיצוֹן)": 1
  },
  "hole": {
    "2352(חוּר)": 1,
    "2356(חוֹר)": 1,
    "4526(מִסְגֶּרֶת)": 1,
    "4718(מַקֶּבֶת)": 1,
    "5357(נָקִיק)": 1,
    "6310(פֶּה)": 1,
    "6354(פַּחַת)": 1
  },
  "network": {
    "2355(חוֹר)": 1,
    "7568(רֶשֶׁת)": 1,
    "7639(שְׂבָכָה)": 1
  },
  "cave": {
    "2356(חוֹר)": 1,
    "4247(מְחִלָּה)": 1,
    "4631(מְעָרָה)": 1
  },
  "pale": {
    "2357(חָוַר)": 1
  },
  "Huri": {
    "2359(חוּרִי)": 1
  },
  "Hurai": {
    "2360(חוּרַי)": 1
  },
  "Huram": {
    "2361(חוּרָם)": 1
  },
  "Hauran": {
    "2362(חַוְרָן)": 1
  },
  "Hushah": {
    "2364(חוּשָׁה)": 1
  },
  "Hushai": {
    "2365(חוּשַׁי)": 1
  },
  "Hushim": {
    "2366(חוּשִׁים)": 1
  },
  "Husham": {
    "2367(חוּשָׁם)": 1
  },
  "signet": {
    "2368(חוֹתָם)": 1,
    "2858(חֹתֶמֶת)": 1,
    "5824(עִזְקָא)": 1
  },
  "seal": {
    "2368(חוֹתָם)": 1,
    "2856(חָתַם)": 2
  },
  "Hotham": {
    "2369(חוֹתָם)": 1
  },
  "Hothan": {
    "2369(חוֹתָם)": 1
  },
  "beheld": {
    "2370(חֲזָא)": 2
  },
  "had": {
    "2370(חֲזָא)": 1,
    "3884(לוּלֵא)": 1,
    "6496(פָּקִיד)": 1
  },
  "wont": {
    "2370(חֲזָא)": 1,
    "5532(סָכַן)": 1
  },
  "Hazael": {
    "2371(חֲזָאֵל)": 1
  },
  "look": {
    "2372(חָזָה)": 1,
    "2376(חֵזֶו)": 1,
    "4758(מַרְאֶה)": 1,
    "5027(נָבַט)": 4,
    "6437(פָּנָה)": 2,
    "6822(צָפָה)": 3,
    "6960(קָוָה)": 2,
    "7200(רָאָה)": 1,
    "7210(רֳאִי)": 1,
    "7688(שָׁגַח)": 1,
    "7789(שׁוּר)": 1,
    "7805(שָׁזַף)": 1,
    "8159(שָׁעָה)": 1,
    "8259(שָׁקַף)": 4
  },
  "prophesy": {
    "2372(חָזָה)": 1,
    "5012(נָבָא)": 1,
    "5030(נָבִיא)": 1,
    "5197(נָטַף)": 1
  },
  "provide": {
    "2372(חָזָה)": 1,
    "3559(כּוּן)": 1,
    "7200(רָאָה)": 1
  },
  "seer": {
    "2374(חֹזֶה)": 1,
    "7200(רָאָה)": 1
  },
  "agreement": {
    "2374(חֹזֶה)": 1,
    "2380(חָזוּת)": 1,
    "4339(מֵישָׁר)": 1
  },
  "prophets": {
    "2374(חֹזֶה)": 1
  },
  "stargazers": {
    "2374(חֹזֶה)": 1,
    "3556(כּוֹכָב)": 1
  },
  "Hazo": {
    "2375(חֲזוֹ)": 1
  },
  "vision": {
    "2376(חֵזֶו)": 1,
    "2377(חָזוֹן)": 1,
    "2378(חָזוֹת)": 1,
    "2380(חָזוּת)": 1,
    "2384(חִזָּיוֹן)": 1,
    "4236(מַחֲזֶה)": 1,
    "4758(מַרְאֶה)": 1,
    "4759(מַרְאָה)": 1,
    "7203(רֹאֶה)": 1
  },
  "sight": {
    "2379(חֲזוֹת)": 1,
    "4758(מַרְאֶה)": 1,
    "5869(עַיִן)": 1,
    "6440(פָּנִים)": 1
  },
  "thereof": {
    "2379(חֲזוֹת)": 1,
    "4071(מְדוּרָה)": 1,
    "6529(פְּרִי)": 1
  },
  "notable": {
    "2380(חָזוּת)": 1
  },
  "Haziel": {
    "2381(חֲזִיאֵל)": 1
  },
  "Hazaiah": {
    "2382(חֲזָיָה)": 1
  },
  "Hezion": {
    "2383(חֶזְיוֹן)": 1
  },
  "clouds": {
    "2385(חָזִיז)": 1,
    "3709(כַּף)": 1,
    "5387(נָשִׂיא)": 1
  },
  "swine": {
    "2386(חֲזִיר)": 1
  },
  "boar": {
    "2386(חֲזִיר)": 1
  },
  "Hezir": {
    "2387(חֵזִיר)": 1
  },
  "strengthened": {
    "2388(חָזַק)": 1
  },
  "harden": {
    "2388(חָזַק)": 1,
    "3513(כָּבַד)": 1,
    "5539(סָלַד)": 1,
    "7185(קָשָׁה)": 1,
    "7188(קָשַׁח)": 1,
    "8631(תְּקֵף)": 1,
    "0553(אָמֵץ)": 1
  },
  "encourage": {
    "2388(חָזַק)": 1
  },
  "courage": {
    "2388(חָזַק)": 1,
    "7307(רוּחַ)": 1,
    "0553(אָמֵץ)": 1
  },
  "harder": {
    "2389(חָזָק)": 1
  },
  "hottest": {
    "2389(חָזָק)": 1
  },
  "impudent": {
    "2389(חָזָק)": 1,
    "4696(מֵצַח)": 1,
    "5810(עָזַז)": 1
  },
  "stiffhearted": {
    "2389(חָזָק)": 1
  },
  "louder": {
    "2390(חָזֵק)": 1
  },
  "mightily": {
    "2394(חָזְקָה)": 1,
    "3966(מְאֹד)": 1,
    "6743(צָלֵחַ)": 1,
    "7580(שָׁאַג)": 1
  },
  "sharply": {
    "2394(חָזְקָה)": 1
  },
  "Hezeki": {
    "2395(חִזְקִי)": 1
  },
  "Hezekiah": {
    "2396(חִזְקִיָּה)": 1,
    "3169(יְחִזְקִיָּה)": 1
  },
  "Hizkiah": {
    "2396(חִזְקִיָּה)": 1
  },
  "Hizkijah": {
    "2396(חִזְקִיָּה)": 1
  },
  "bracelet": {
    "2397(חָח)": 1,
    "6616(פָּתִיל)": 1,
    "6781(צָמִיד)": 1,
    "8285(שֵׁרָה)": 1,
    "0685(אֶצְעָדָה)": 1
  },
  "sin": {
    "2398(חָטָא)": 1,
    "2399(חֵטְא)": 1,
    "2401(חֲטָאָה)": 2,
    "2402(חַטָּאָה)": 1,
    "2403(חַטָּאָת)": 3,
    "2408(חֲטָי)": 1,
    "2409(חַטָּיָא)": 1,
    "5771(עָוֹן)": 1,
    "6588(פֶּשַׁע)": 1,
    "7683(שָׁגַג)": 1,
    "7686(שָׁגָה)": 1,
    "0817(אָשָׁם)": 2,
    "0819(אַשְׁמָה)": 1
  },
  "cleanse": {
    "2398(חָטָא)": 1,
    "5352(נָקָה)": 1,
    "8562(תַּמְרוּק)": 1
  },
  "sinner": {
    "2398(חָטָא)": 1,
    "2400(חַטָּא)": 1,
    "2403(חַטָּאָת)": 1
  },
  "committed": {
    "2398(חָטָא)": 1
  },
  "offended": {
    "2398(חָטָא)": 1,
    "6586(פָּשַׁע)": 1
  },
  "blame": {
    "2398(חָטָא)": 1
  },
  "fault": {
    "2398(חָטָא)": 1,
    "3972(מְאוּמָה)": 1,
    "5771(עָוֹן)": 1,
    "7564(רִשְׁעָה)": 1,
    "7844(שְׁחַת)": 1
  },
  "harm": {
    "2398(חָטָא)": 1,
    "3415(יָרַע)": 1,
    "3972(מְאוּמָה)": 1,
    "7451(רַע)": 1,
    "7489(רָעַע)": 1
  },
  "loss": {
    "2398(חָטָא)": 1,
    "7674(שֶׁבֶת)": 1,
    "7908(שְׁכוֹל)": 1
  },
  "miss": {
    "2398(חָטָא)": 1,
    "6485(פָּקַד)": 1
  },
  "offender": {
    "2398(חָטָא)": 1,
    "2400(חַטָּא)": 1
  },
  "reconciliation": {
    "2398(חָטָא)": 1,
    "3722(כָּפַר)": 1
  },
  "sinful": {
    "2398(חָטָא)": 1,
    "2400(חַטָּא)": 1,
    "2403(חַטָּאָת)": 1
  },
  "trespass": {
    "2398(חָטָא)": 1,
    "4603(מָעַל)": 1,
    "4604(מַעַל)": 1,
    "6588(פֶּשַׁע)": 1,
    "0816(אָשַׁם)": 1,
    "0817(אָשָׁם)": 2,
    "0819(אַשְׁמָה)": 2
  },
  "faults": {
    "2399(חֵטְא)": 1
  },
  "grievously": {
    "2399(חֵטְא)": 1,
    "4604(מַעַל)": 1,
    "4784(מָרָה)": 1
  },
  "offences": {
    "2399(חֵטְא)": 1
  },
  "punishment": {
    "2403(חַטָּאָת)": 1,
    "5771(עָוֹן)": 1,
    "6066(עֹנֶשׁ)": 1
  },
  "purification": {
    "2403(חַטָּאָת)": 1,
    "2893(טָהֳרָה)": 1,
    "4795(מְרוּקִים)": 1,
    "8562(תַּמְרוּק)": 1
  },
  "purifying": {
    "2403(חַטָּאָת)": 1,
    "2892(טֹהַר)": 1,
    "2893(טָהֳרָה)": 1,
    "8562(תַּמְרוּק)": 1
  },
  "carved": {
    "2405(חֲטֻבָה)": 1,
    "2707(חָקָה)": 1,
    "4734(מִקְלַעַת)": 1,
    "6456(פָּסִיל)": 1,
    "6459(פֶּסֶל)": 1,
    "6603(פִּתּוּחַ)": 2
  },
  "wheaten": {
    "2406(חִטָּה)": 1
  },
  "Hattush": {
    "2407(חַטּוּשׁ)": 1
  },
  "Hatita": {
    "2410(חֲטִיטָא)": 1
  },
  "Hattil": {
    "2411(חַטִּיל)": 1
  },
  "Hatipha": {
    "2412(חֲטִיפָא)": 1
  },
  "refrain": {
    "2413(חָטַם)": 1,
    "2820(חָשַׂךְ)": 1,
    "4513(מָנַע)": 1,
    "0662(אָפַק)": 1
  },
  "rod": {
    "2415(חֹטֶר)": 1,
    "4294(מַטֶּה)": 1,
    "4731(מַקֵּל)": 1,
    "7626(שֵׁבֶט)": 1
  },
  "live": {
    "2416(חַי)": 1,
    "2417(חַי)": 1,
    "2418(חֲיָא)": 1,
    "2421(חָיָה)": 1,
    "2425(חָיַי)": 1,
    "2673(חָצָה)": 1,
    "7531(רִצְפָּה)": 1,
    "8141(שָׁנָה)": 1
  },
  "life": {
    "2416(חַי)": 1,
    "2417(חַי)": 1,
    "2421(חָיָה)": 1,
    "2425(חָיַי)": 1,
    "4241(מִחְיָה)": 1,
    "5315(נֶפֶשׁ)": 1,
    "6106(עֶצֶם)": 1
  },
  "alive": {
    "2416(חַי)": 1,
    "2418(חֲיָא)": 1,
    "2421(חָיָה)": 1,
    "8300(שָׂרִיד)": 1
  },
  "creature": {
    "2416(חַי)": 1,
    "5315(נֶפֶשׁ)": 1,
    "8318(שֶׁרֶץ)": 1
  },
  "running": {
    "2416(חַי)": 1,
    "4794(מְרוּצָה)": 1,
    "4944(מַשָּׁק)": 1,
    "5140(נָזַל)": 1
  },
  "living": {
    "2416(חַי)": 1,
    "2417(חַי)": 1,
    "2424(חַיּוּת)": 1,
    "3351(יְקוּם)": 1
  },
  "raw": {
    "2416(חַי)": 1,
    "4995(נָא)": 1
  },
  "kept": {
    "2418(חֲיָא)": 1,
    "2820(חָשַׂךְ)": 1,
    "3607(כָּלָא)": 1,
    "5202(נְטַר)": 1,
    "5648(עֲבַד)": 1,
    "0680(אָצַל)": 1
  },
  "Hiel": {
    "2419(חִיאֵל)": 1
  },
  "riddle": {
    "2420(חִידָה)": 1
  },
  "dark": {
    "2420(חִידָה)": 3,
    "2821(חָשַׁךְ)": 1,
    "2822(חֹשֶׁךְ)": 1,
    "2824(חָֽשְׁכָה)": 1,
    "2841(חַשְׁרָה)": 1,
    "3544(כֵּהֶה)": 1,
    "4285(מַחְשָׁךְ)": 2,
    "5399(נֶשֶׁף)": 1,
    "5939(עֲלָטָה)": 1,
    "6205(עֲרָפֶל)": 2,
    "6751(צָלַל)": 1,
    "6937(קָדַר)": 1,
    "7087(קָפָא)": 1,
    "0651(אָפֵל)": 1,
    "0653(אֲפֵלָה)": 1
  },
  "sayings": {
    "2420(חִידָה)": 1,
    "0561(אֵמֶר)": 1
  },
  "question": {
    "2420(חִידָה)": 1
  },
  "sentence": {
    "2420(חִידָה)": 1,
    "4941(מִשְׁפָּט)": 1,
    "6310(פֶּה)": 1,
    "6599(פִּתְגָּם)": 1,
    "7081(קֶסֶם)": 1
  },
  "proverb": {
    "2420(חִידָה)": 1,
    "4911(מָשַׁל)": 1,
    "4912(מָשָׁל)": 1
  },
  "quicken": {
    "2421(חָיָה)": 1
  },
  "revive": {
    "2421(חָיָה)": 1
  },
  "recover": {
    "2421(חָיָה)": 1,
    "4241(מִחְיָה)": 1,
    "5337(נָצַל)": 1,
    "6113(עָצַר)": 1,
    "7069(קָנָה)": 1,
    "7725(שׁוּב)": 1
  },
  "lively": {
    "2422(חָיֶה)": 1
  },
  "rampart": {
    "2426(חַיִל)": 1
  },
  "host": {
    "2426(חַיִל)": 1,
    "2428(חַיִל)": 1,
    "4264(מַֽחֲנֶה)": 1,
    "6635(צָבָא)": 1
  },
  "trench": {
    "2426(חַיִל)": 1,
    "4570(מַעְגָּל)": 1,
    "8585(תְּעָלָה)": 1
  },
  "bulwark": {
    "2426(חַיִל)": 1,
    "2430(חֵילָה)": 1,
    "4685(מָצוֹד)": 1
  },
  "pang": {
    "2427(חִיל)": 1,
    "6735(צִיר)": 1
  },
  "valour": {
    "2428(חַיִל)": 1
  },
  "forces": {
    "2428(חַיִל)": 1,
    "3981(מַאֲמָץ)": 1,
    "4581(מָעוֹז)": 1
  },
  "most": {
    "2429(חַיִל)": 1,
    "3524(כַּבִּיר)": 1,
    "3800(כֶּתֶם)": 1,
    "5920(עַל)": 1,
    "5943(עִלַּי)": 2,
    "5945(עֶלְיוֹן)": 1,
    "5946(עֶלְיוֹן)": 1,
    "6944(קֹדֶשׁ)": 1
  },
  "Helam": {
    "2431(חֵילָם)": 1
  },
  "Hilen": {
    "2432(חִילֵן)": 1
  },
  "comely": {
    "2433(חִין)": 1,
    "2895(טוֹב)": 1,
    "3303(יָפֶה)": 1,
    "4998(נָאָה)": 1,
    "5000(נָאוֶה)": 1,
    "5116(נָוֶה)": 1,
    "8389(תֹּאַר)": 1,
    "8597(תִּפְאָרָה)": 1
  },
  "outer": {
    "2435(חִיצוֹן)": 1
  },
  "bottom": {
    "2436(חֵיק)": 1,
    "3247(יְסוֹד)": 1,
    "4688(מְצוֹלָה)": 1,
    "4699(מְצֻלָּה)": 1,
    "7172(קַרְקַע)": 1,
    "7507(רְפִידָה)": 1,
    "8328(שֶׁרֶשׁ)": 1,
    "0773(אַרְעִית)": 1
  },
  "lap": {
    "2436(חֵיק)": 1,
    "2684(חֵצֶן)": 1,
    "3952(לָקַק)": 1,
    "0899(בֶּגֶד)": 1
  },
  "Hirah": {
    "2437(חִירָה)": 1
  },
  "Hiram": {
    "2438(חִירָם)": 1
  },
  "soon": {
    "2440(חִישׁ)": 1,
    "4116(מָהַר)": 1,
    "4118(מַהֵר)": 1,
    "4120(מְהֵרָה)": 1,
    "4592(מְעַט)": 1,
    "7116(קָצֵר)": 1,
    "0834(אֲשֶׁר)": 1
  },
  "taste": {
    "2441(חֵךְ)": 1,
    "2938(טָעַם)": 1,
    "2940(טַעַם)": 1
  },
  "long": {
    "2442(חָכָה)": 1,
    "2968(יָאַב)": 1,
    "3462(יָשַׁן)": 1,
    "3700(כָּסַף)": 1,
    "4100(מָה)": 1,
    "4970(מָתַי)": 1,
    "5704(עַד)": 2,
    "5769(עוֹלָם)": 1,
    "5973(עִם)": 1,
    "7227(רַב)": 1,
    "7230(רֹב)": 1,
    "7235(רָבָה)": 1,
    "7350(רָחוֹק)": 2,
    "8615(תִּקְוָה)": 1,
    "0748(אָרַךְ)": 1,
    "0752(אָרֵךְ)": 1,
    "0753(אֹרֶךְ)": 2,
    "0954(בּוּשׁ)": 1
  },
  "angle": {
    "2443(חַכָּה)": 1
  },
  "Hachilah": {
    "2444(חֲכִילָה)": 1
  },
  "Hachaliah": {
    "2446(חֲכַלְיָה)": 1
  },
  "red": {
    "2447(חַכְלִילִי)": 1,
    "2560(חָמַר)": 1,
    "2561(חֶמֶר)": 1,
    "0119(אָדַם)": 2,
    "0122(אָדֹם)": 1,
    "0132(אַדְמֹנִי)": 1,
    "0923(בַּהַט)": 1
  },
  "redness": {
    "2448(חַכְלִלוּת)": 1
  },
  "wiser": {
    "2449(חָכַם)": 1,
    "2450(חָכָם)": 1
  },
  "wisely": {
    "2449(חָכַם)": 1,
    "2451(חָכְמָה)": 1,
    "7919(שָׂכַל)": 1
  },
  "wisdom": {
    "2449(חָכַם)": 1,
    "2451(חָכְמָה)": 1,
    "2452(חָכְמָה)": 1,
    "2454(חָכְמוֹת)": 1,
    "2942(טְעֵם)": 1,
    "3820(לֵב)": 1,
    "6195(עָרְמָה)": 1,
    "7922(שֵׂכֶל)": 1,
    "8454(תּוּשִׁיָּה)": 1,
    "0998(בִּינָה)": 1
  },
  "subtil": {
    "2450(חָכָם)": 1,
    "5341(נָצַר)": 1,
    "6175(עָרוּם)": 1
  },
  "unwise": {
    "2450(חָכָם)": 1
  },
  "skilful": {
    "2451(חָכְמָה)": 1,
    "2796(חָרָשׁ)": 1,
    "3925(לָמַד)": 1
  },
  "wits": {
    "2451(חָכְמָה)": 1
  },
  "Hachmoni": {
    "2453(חַכְמֹנִי)": 1
  },
  "Hachmonite": {
    "2453(חַכְמֹנִי)": 1
  },
  "profane": {
    "2455(חֹל)": 2,
    "2490(חָלַל)": 1,
    "2491(חָלָל)": 1,
    "2610(חָנֵף)": 1
  },
  "common": {
    "2455(חֹל)": 1,
    "2490(חָלַל)": 1,
    "0120(אָדָם)": 1,
    "0776(אֶרֶץ)": 1
  },
  "unholy": {
    "2455(חֹל)": 1
  },
  "diseased": {
    "2456(חָלָא)": 1,
    "2470(חָלָה)": 1
  },
  "scum": {
    "2457(חֶלְאָה)": 1
  },
  "Helah": {
    "2458(חֶלְאָה)": 1
  },
  "finest": {
    "2459(חֵלֶב)": 1
  },
  "grease": {
    "2459(חֵלֶב)": 1
  },
  "marrow": {
    "2459(חֵלֶב)": 1,
    "4221(מֹחַ)": 1,
    "4229(מָחָה)": 1,
    "8250(שִׁקּוּי)": 1
  },
  "Heleb": {
    "2460(חֵלֶב)": 1
  },
  "milk": {
    "2461(חָלָב)": 1,
    "4711(מָצַץ)": 1
  },
  "cheeses": {
    "2461(חָלָב)": 1
  },
  "sucking": {
    "2461(חָלָב)": 1,
    "3243(יָנַק)": 1,
    "5764(עוּל)": 1
  },
  "Helbah": {
    "2462(חֶלְבָּה)": 1
  },
  "Helbon": {
    "2463(חֶלְבּוֹן)": 1
  },
  "galbanum": {
    "2464(חֶלְבְּנָה)": 1
  },
  "Heled": {
    "2466(חֵלֶד)": 1
  },
  "weasel": {
    "2467(חֹלֶד)": 1
  },
  "Huldah": {
    "2468(חֻלְדָּה)": 1
  },
  "Heldai": {
    "2469(חֶלְדַּי)": 1
  },
  "beseech": {
    "2470(חָלָה)": 1,
    "4994(נָא)": 1,
    "0577(אָנָּא)": 1
  },
  "weak": {
    "2470(חָלָה)": 1,
    "2523(חַלָּשׁ)": 1,
    "3782(כָּשַׁל)": 1,
    "7390(רַךְ)": 1,
    "7504(רָפֶה)": 1,
    "0535(אָמַל)": 1,
    "0536(אֲמֵלָל)": 1
  },
  "intreat": {
    "2470(חָלָה)": 1,
    "6279(עָתַר)": 1,
    "6293(פָּגַע)": 1,
    "6419(פָּלַל)": 1
  },
  "grief": {
    "2470(חָלָה)": 1,
    "2483(חֳלִי)": 1,
    "3013(יָגָה)": 1,
    "3015(יָגוֹן)": 1,
    "3511(כְּאֵב)": 1,
    "3708(כַּעַס)": 1,
    "4341(מַכְאֹב)": 1,
    "4786(מֹרָה)": 1,
    "6330(פּוּקָה)": 1
  },
  "intreated": {
    "2470(חָלָה)": 1,
    "2589(חָנּוֹת)": 1
  },
  "laid": {
    "2470(חָלָה)": 1,
    "2630(חָסַן)": 1,
    "2934(טָמַן)": 1,
    "3052(יְהַב)": 1,
    "3369(יָקֹשׁ)": 1,
    "3384(יָרָה)": 1,
    "3647(כָּמַס)": 1,
    "5060(נָגַע)": 1,
    "5182(נְחַת)": 1,
    "5327(נָצָה)": 1,
    "5414(נָתַן)": 1,
    "5446(סְבַל)": 1,
    "7737(שָׁוָה)": 1,
    "7761(שׂוּם)": 1,
    "8371(שָׁתַת)": 1
  },
  "prayer": {
    "2470(חָלָה)": 1,
    "3908(לַחַשׁ)": 1,
    "6279(עָתַר)": 1,
    "6419(פָּלַל)": 1,
    "7879(שִׂיחַ)": 1,
    "7881(שִׂיחָה)": 1,
    "8605(תְּפִלָּה)": 1
  },
  "suit": {
    "2470(חָלָה)": 1,
    "6187(עֵרֶךְ)": 1
  },
  "supplication": {
    "2470(חָלָה)": 1,
    "2603(חָנַן)": 1,
    "2604(חֲנַן)": 1,
    "6419(פָּלַל)": 1,
    "8467(תְּחִנָּה)": 1
  },
  "dream": {
    "2472(חֲלוֹם)": 1,
    "2492(חָלַם)": 1,
    "2493(חֵלֶם)": 1
  },
  "dreamer": {
    "2472(חֲלוֹם)": 1
  },
  "Holon": {
    "2473(חֹלוֹן)": 1
  },
  "window": {
    "2474(חַלּוֹן)": 1,
    "6672(צֹהַר)": 1,
    "8260(שֶׁקֶף)": 1,
    "8261(שְׁקֻפִים)": 1
  },
  "Halah": {
    "2477(חֲלַח)": 1
  },
  "Halhul": {
    "2478(חַלְחוּל)": 1
  },
  "ornament": {
    "2481(חֲלִי)": 1,
    "3880(לִוְיָה)": 1,
    "5716(עֲדִי)": 1,
    "7720(שַׂהֲרֹנִים)": 1,
    "0642(אֲפֻדָּה)": 1
  },
  "jewels": {
    "2481(חֲלִי)": 1
  },
  "Hali": {
    "2482(חֲלִי)": 1
  },
  "disease": {
    "2483(חֳלִי)": 1,
    "4245(מַחֲלֶה)": 1,
    "4251(מַחֲלֻיִים)": 1,
    "8463(תַּחֲלֻאִים)": 1
  },
  "jewel": {
    "2484(חֶלְיָה)": 1,
    "3627(כְּלִי)": 1,
    "5141(נֶזֶם)": 1,
    "5459(סְגֻלָּה)": 1
  },
  "pipe": {
    "2485(חָלִיל)": 1,
    "4166(מוּצָקָה)": 1,
    "5748(עוּגָב)": 1,
    "6804(צַנְתְּרוֹת)": 1
  },
  "God": {
    "2486(חָלִילָה)": 1,
    "3863(לוּא)": 1,
    "6697(צוּר)": 1,
    "0136(אֲדֹנָי)": 1,
    "0305(אַחֲלַי)": 1,
    "0410(אֵל)": 1,
    "0426(אֱלָהּ)": 1,
    "0430(אֱלֹהִים)": 1,
    "0433(אֱלוֹהַּ)": 1
  },
  "forbid": {
    "2486(חָלִילָה)": 2,
    "3607(כָּלָא)": 1
  },
  "Lord": {
    "2486(חָלִילָה)": 1,
    "4756(מָרֵא)": 1,
    "0113(אָדוֹן)": 1,
    "0136(אֲדֹנָי)": 1
  },
  "course": {
    "2487(חֲלִיפָה)": 1,
    "2988(יָבָל)": 1,
    "4131(מוֹט)": 1,
    "4256(מַחֲלֹקֶת)": 1,
    "4794(מְרוּצָה)": 1
  },
  "begin": {
    "2490(חָלַל)": 1,
    "8462(תְּחִלָּה)": 1
  },
  "grapes": {
    "2490(חָלַל)": 1,
    "5955(עֹלֵלוֹת)": 2,
    "0811(אֶשְׁכֹּוֹל)": 1,
    "0891(בְּאֻשִׁים)": 1
  },
  "inheritance": {
    "2490(חָלַל)": 1,
    "2506(חֵלֶק)": 1,
    "3425(יְרֻשָּׁה)": 1,
    "4181(מוֹרָשָׁה)": 1,
    "5157(נָחַל)": 1,
    "5159(נַחֲלָה)": 1
  },
  "began": {
    "2490(חָלַל)": 1,
    "2974(יָאַל)": 1,
    "3246(יְסֻד)": 1,
    "6751(צָלַל)": 1,
    "8271(שְׂרָה)": 1
  },
  "piped": {
    "2490(חָלַל)": 1
  },
  "players": {
    "2490(חָלַל)": 1
  },
  "prostitute": {
    "2490(חָלַל)": 1
  },
  "flint": {
    "2496(חַלָּמִישׁ)": 1,
    "6862(צַר)": 1,
    "6864(צֹר)": 1
  },
  "flinty": {
    "2496(חַלָּמִישׁ)": 1
  },
  "rock": {
    "2496(חַלָּמִישׁ)": 1,
    "3710(כְּף)": 1,
    "4581(מָעוֹז)": 1,
    "5553(סֶלַע)": 1,
    "6697(צוּר)": 1
  },
  "Helon": {
    "2497(חֵלֹן)": 1
  },
  "strike": {
    "2498(חָלַף)": 1,
    "4272(מָחַץ)": 1,
    "5060(נָגַע)": 1,
    "5130(נוּף)": 1,
    "5221(נָכָה)": 1,
    "5344(נָקַב)": 1,
    "5606(סָפַק)": 1,
    "6202(עָרַף)": 1,
    "6398(פָּלַח)": 1,
    "8628(תָּקַע)": 1
  },
  "abolish": {
    "2498(חָלַף)": 1
  },
  "sprout": {
    "2498(חָלַף)": 1
  },
  "alter": {
    "2498(חָלַף)": 1,
    "8133(שְׁנָה)": 1,
    "8138(שָׁנָה)": 1
  },
  "Heleph": {
    "2501(חֵלֶף)": 1
  },
  "Arm": {
    "2502(חָלַץ)": 1
  },
  "armed": {
    "2502(חָלַץ)": 2,
    "2571(חָמַשׁ)": 2,
    "3847(לָבַשׁ)": 1,
    "4043(מָגֵן)": 1,
    "5401(נָשַׁק)": 2,
    "5402(נֶשֶׁק)": 1,
    "7324(רִיק)": 1
  },
  "delivered": {
    "2502(חָלַץ)": 1,
    "3052(יְהַב)": 1,
    "3205(יָלַד)": 1,
    "4560(מָסַר)": 1,
    "6487(פִּקָּדוֹן)": 1
  },
  "soldiers": {
    "2502(חָלַץ)": 1,
    "6635(צָבָא)": 1
  },
  "withdrawn": {
    "2502(חָלַץ)": 1
  },
  "Helez": {
    "2503(חֶלֶץ)": 1
  },
  "loin": {
    "2504(חָלָץ)": 1
  },
  "reins": {
    "2504(חָלָץ)": 1,
    "3629(כִּלְיָה)": 1
  },
  "flatter": {
    "2505(חָלַק)": 1,
    "6601(פָּתָה)": 1
  },
  "distribute": {
    "2505(חָלַק)": 1
  },
  "smoother": {
    "2505(חָלַק)": 1,
    "2509(חָלָק)": 1
  },
  "imparted": {
    "2505(חָלַק)": 1
  },
  "partner": {
    "2505(חָלַק)": 1
  },
  "received": {
    "2505(חָלַק)": 1
  },
  "flattering": {
    "2506(חֵלֶק)": 1,
    "2509(חָלָק)": 1,
    "2513(חֶלְקָה)": 1,
    "3655(כָּנָה)": 1
  },
  "flattery": {
    "2506(חֵלֶק)": 1,
    "2513(חֶלְקָה)": 1
  },
  "partaker": {
    "2506(חֵלֶק)": 1
  },
  "Helek": {
    "2507(חֵלֶק)": 1
  },
  "smooth": {
    "2509(חָלָק)": 1,
    "2511(חָלָק)": 1,
    "2512(חַלֻּק)": 1,
    "2513(חֶלְקָה)": 2
  },
  "Halak": {
    "2510(חָלָק)": 1
  },
  "parcel": {
    "2513(חֶלְקָה)": 1
  },
  "plat": {
    "2513(חֶלְקָה)": 1
  },
  "ground": {
    "2513(חֶלְקָה)": 1,
    "2724(חָרָבָה)": 1,
    "3004(יַבָּשָׁה)": 1,
    "5215(נִיר)": 1,
    "6083(עָפָר)": 1,
    "6774(צִמָּאוֹן)": 1,
    "7383(רִיפוֹת)": 1,
    "7704(שָׂדֶה)": 1,
    "8273(שָׁרָב)": 1,
    "0127(אֲדָמָה)": 1,
    "0776(אֶרֶץ)": 1
  },
  "flatteries": {
    "2514(חֲלַקָּה)": 1,
    "2519(חֲלַקְלַקּוֹת)": 1
  },
  "division": {
    "2515(חֲלֻקָּה)": 1,
    "4653(מִפְלַגָּה)": 1,
    "6304(פְּדוּת)": 1,
    "6390(פְּלַגָּה)": 1
  },
  "Helekites": {
    "2516(חֶלְקִי)": 1
  },
  "Helkai": {
    "2517(חֶלְקַי)": 1
  },
  "Hilkiah": {
    "2518(חִלְקִיָּה)": 1
  },
  "slippery": {
    "2519(חֲלַקְלַקּוֹת)": 1
  },
  "Helkath": {
    "2520(חֶלְקָת)": 1
  },
  "Helkathhazzurim": {
    "2521(חֶלְקַת  הַצֻּרִים)": 1
  },
  "weaken": {
    "2522(חָלַשׁ)": 1,
    "7503(רָפָה)": 1
  },
  "hot": {
    "2525(חָם)": 1,
    "2527(חֹם)": 1,
    "2552(חָמַם)": 1,
    "2734(חָרָה)": 1,
    "3179(יָחַם)": 1,
    "7565(רֶשֶׁף)": 1,
    "0228(אֲזָא)": 1,
    "0784(אֵשׁ)": 1
  },
  "heat": {
    "2527(חֹם)": 1,
    "2534(חֵמָה)": 1,
    "2535(חַמָּה)": 1,
    "2552(חָמַם)": 1,
    "2721(חֹרֶב)": 1,
    "2750(חֳרִי)": 1,
    "3179(יָחַם)": 1,
    "7565(רֶשֶׁף)": 1,
    "8273(שָׁרָב)": 1
  },
  "fury": {
    "2528(חֱמָא)": 1,
    "2534(חֵמָה)": 1,
    "2740(חָרוֹן)": 1
  },
  "butter": {
    "2529(חֶמְאָה)": 1,
    "4260(מַֽחֲמָאוֹת)": 1
  },
  "covet": {
    "2530(חָמַד)": 1,
    "0183(אָוָה)": 1
  },
  "pleasant": {
    "2530(חָמַד)": 1,
    "2531(חֶמֶד)": 1,
    "2532(חֶמְדָּה)": 1,
    "2580(חֵן)": 1,
    "2656(חֵפֶץ)": 1,
    "3303(יָפֶה)": 1,
    "4022(מֶגֶד)": 1,
    "4261(מַחְמָד)": 2,
    "4262(מַחְמַד)": 1,
    "5116(נָוֶה)": 1,
    "5273(נָעִים)": 1,
    "5276(נָעֵם)": 1,
    "5278(נֹעַם)": 1,
    "5282(נַעֲמָן)": 1,
    "6027(עֹנֶג)": 1,
    "6149(עָרַב)": 1,
    "6643(צְבִי)": 1,
    "8191(שַׁעֲשׁוּעִים)": 1,
    "8588(תַּעֲנוּג)": 1
  },
  "lust": {
    "2530(חָמַד)": 1,
    "8307(שְׁרִירוּת)": 1,
    "8378(תַּאֲוָה)": 1,
    "0183(אָוָה)": 1,
    "0185(אַוָּה)": 1
  },
  "delectable": {
    "2530(חָמַד)": 1
  },
  "desirable": {
    "2531(חֶמֶד)": 1
  },
  "precious": {
    "2532(חֶמְדָּה)": 1,
    "2580(חֵן)": 1,
    "2667(חֹפֶשׁ)": 1,
    "2896(טוֹב)": 1,
    "3365(יָקַר)": 1,
    "3366(יְקָר)": 2,
    "3368(יָקָר)": 1,
    "4022(מֶגֶד)": 2,
    "4030(מִגְדָּנוֹת)": 1,
    "4901(מֶשֶׁךְ)": 1,
    "5238(נְכֹת)": 1
  },
  "Hemdan": {
    "2533(חֶמְדָּן)": 1
  },
  "poison": {
    "2534(חֵמָה)": 1,
    "7219(רֹאשׁ)": 1
  },
  "furious": {
    "2534(חֵמָה)": 2,
    "7108(קְצַף)": 1
  },
  "displeasure": {
    "2534(חֵמָה)": 1,
    "2740(חָרוֹן)": 1
  },
  "bottles": {
    "2534(חֵמָה)": 1,
    "0178(אוֹב)": 1
  },
  "furiously": {
    "2534(חֵמָה)": 1,
    "7697(שִׁגָּעוֹן)": 1
  },
  "wrathful": {
    "2534(חֵמָה)": 1,
    "2740(חָרוֹן)": 1
  },
  "sun": {
    "2535(חַמָּה)": 1,
    "2775(חֶרֶס)": 1,
    "8121(שֶׁמֶשׁ)": 1,
    "8122(שֶׁמֶשׁ)": 1,
    "0216(אוֹר)": 1
  },
  "Hamuel": {
    "2536(חַמּוּאֵל)": 1
  },
  "Hamutal": {
    "2537(חֲמוּטַל)": 1
  },
  "Hamul": {
    "2538(חָמוּל)": 1
  },
  "Hamulites": {
    "2539(חָמוּלִי)": 1
  },
  "Hammon": {
    "2540(חַמּוֹן)": 1
  },
  "ass": {
    "2543(חֲמוֹר)": 1,
    "5895(עַיִר)": 1,
    "6167(עֲרָד)": 1,
    "6171(עָרוֹד)": 1,
    "6501(פֶּרֶא)": 1,
    "0860(אָתוֹן)": 1
  },
  "Hamor": {
    "2544(חֲמוֹר)": 1
  },
  "mother": {
    "2545(חָמוֹת)": 1,
    "0517(אֵם)": 1
  },
  "snail": {
    "2546(חֹמֶט)": 1,
    "7642(שַׁבְלוּל)": 1
  },
  "Humtah": {
    "2547(חֻמְטָה)": 1
  },
  "fifth": {
    "2549(חֲמִישִׁי)": 2,
    "2567(חָמַשׁ)": 1,
    "2568(חָמֵשׁ)": 1,
    "2569(חֹמֶשׁ)": 1,
    "2570(חֹמֶשׁ)": 1
  },
  "compassion": {
    "2550(חָמַל)": 1,
    "7349(רַחוּם)": 1,
    "7355(רָחַם)": 1,
    "7356(רַחַם)": 1
  },
  "merciful": {
    "2551(חֶמְלָה)": 1,
    "2603(חָנַן)": 1,
    "2616(חָסַד)": 1,
    "2617(חֶסֶד)": 1,
    "2623(חָסִיד)": 1,
    "3722(כָּפַר)": 1,
    "7349(רַחוּם)": 1,
    "7355(רָחַם)": 1
  },
  "pitiful": {
    "2551(חֶמְלָה)": 1,
    "7362(רַחְמָנִי)": 1
  },
  "enflaming": {
    "2552(חָמַם)": 1
  },
  "violated": {
    "2554(חָמַס)": 1
  },
  "wrongfully": {
    "2554(חָמַס)": 1,
    "8267(שֶׁקֶר)": 1
  },
  "violently": {
    "2554(חָמַס)": 1,
    "6801(צָנַף)": 1
  },
  "wronged": {
    "2554(חָמַס)": 1
  },
  "cruelty": {
    "2555(חָמָס)": 1,
    "6531(פֶּרֶךְ)": 1
  },
  "wrong": {
    "2555(חָמָס)": 1,
    "3238(יָנָה)": 1,
    "5627(סָרָה)": 1,
    "5753(עָוָה)": 1,
    "5792(עַוָּתָה)": 1,
    "6127(עָקַל)": 1,
    "6231(עָשַׁק)": 1
  },
  "false": {
    "2555(חָמָס)": 1,
    "3577(כָּזָב)": 1,
    "4820(מִרְמָה)": 1,
    "7423(רְמִיָּה)": 1,
    "7723(שָׁוְא)": 1,
    "8267(שֶׁקֶר)": 1,
    "0205(אָוֶן)": 1
  },
  "cruel": {
    "2555(חָמָס)": 1,
    "2556(חָמֵץ)": 1,
    "7186(קָשֶׁה)": 1,
    "0393(אַכְזָר)": 1,
    "0394(אַכְזָרִי)": 1,
    "0395(אַכְזְרִיּוּת)": 1
  },
  "injustice": {
    "2555(חָמָס)": 1
  },
  "oppressor": {
    "2555(חָמָס)": 1,
    "3238(יָנָה)": 1,
    "4642(מַעֲשַׁקָּה)": 1,
    "5065(נָגַשׂ)": 1,
    "6184(עָרִיץ)": 1,
    "6216(עָשׁוֹק)": 1,
    "6231(עָשַׁק)": 1,
    "6693(צוּק)": 1
  },
  "unrighteous": {
    "2555(חָמָס)": 1,
    "5765(עָוַל)": 1,
    "5767(עַוָּל)": 1,
    "0205(אָוֶן)": 1
  },
  "leavened": {
    "2556(חָמֵץ)": 1,
    "2557(חָמֵץ)": 1
  },
  "dyed": {
    "2556(חָמֵץ)": 1,
    "2871(טְבוּלִים)": 1,
    "0119(אָדַם)": 1
  },
  "leaven": {
    "2557(חָמֵץ)": 2,
    "4682(מַצָּה)": 1,
    "7603(שְׂאֹר)": 1
  },
  "bread": {
    "2557(חָמֵץ)": 1,
    "3899(לֶחֶם)": 1,
    "4682(מַצָּה)": 1
  },
  "vinegar": {
    "2558(חֹמֶץ)": 1
  },
  "withdraw": {
    "2559(חָמַק)": 1,
    "3240(יָנַח)": 1,
    "3365(יָקַר)": 1,
    "7725(שׁוּב)": 1
  },
  "daub": {
    "2560(חָמַר)": 1,
    "2902(טוּחַ)": 1
  },
  "foul": {
    "2560(חָמַר)": 1,
    "7515(רָפַשׂ)": 1
  },
  "wine": {
    "2561(חֶמֶר)": 1,
    "2562(חֲמַר)": 1,
    "3196(יַיִן)": 1,
    "3342(יֶקֶב)": 1,
    "4469(מִמְסָךְ)": 1,
    "5435(סֹבֶא)": 1,
    "6025(עֵנָב)": 1,
    "6071(עָסִיס)": 2,
    "7941(שֵׁכָר)": 1,
    "8492(תִּירוֹשׁ)": 1
  },
  "clay": {
    "2563(חֹמֶר)": 1,
    "2635(חֲסַף)": 1,
    "2916(טִיט)": 1,
    "4423(מֶלֶט)": 1,
    "4568(מַעֲבֶה)": 1,
    "5645(עָב)": 1,
    "5671(עַבְטִיט)": 1
  },
  "homer": {
    "2563(חֹמֶר)": 1,
    "3963(לֶתֶךְ)": 1
  },
  "morter": {
    "2563(חֹמֶר)": 1,
    "6083(עָפָר)": 1
  },
  "slime": {
    "2564(חֵמָר)": 1
  },
  "slimepit": {
    "2564(חֵמָר)": 1
  },
  "heaps": {
    "2565(חֲמֹרָה)": 1,
    "6257(עָתַד)": 1,
    "8564(תַּמְרוּרִים)": 1
  },
  "Amram": {
    "2566(חַמְרָן)": 1,
    "6019(עַמְרָם)": 1
  },
  "five": {
    "2568(חָמֵשׁ)": 1
  },
  "fifteenth": {
    "2568(חָמֵשׁ)": 1
  },
  "fifteen": {
    "2568(חָמֵשׁ)": 2,
    "6235(עֶשֶׂר)": 1
  },
  "harnessed": {
    "2571(חָמַשׁ)": 1
  },
  "fifty": {
    "2572(חֲמִשִּים)": 2
  },
  "fifties": {
    "2572(חֲמִשִּים)": 1
  },
  "fiftieth": {
    "2572(חֲמִשִּים)": 1
  },
  "Hamath": {
    "2574(חֲמָת)": 2,
    "2579(חֲמַת  רַבָּה)": 1
  },
  "Hammath": {
    "2575(חַמַּת)": 1
  },
  "Hammothdor": {
    "2576(חמֹּת  דֹּאר)": 1
  },
  "Hamathite": {
    "2577(חֲמָתִי)": 1
  },
  "Hamathzobah": {
    "2578(חֲמָת  צוֹבָה)": 1
  },
  "grace": {
    "2580(חֵן)": 1,
    "8467(תְּחִנָּה)": 1
  },
  "favour": {
    "2580(חֵן)": 1,
    "2594(חֲנִינָה)": 1,
    "2603(חָנַן)": 1,
    "2617(חֶסֶד)": 1,
    "2654(חָפֵץ)": 1,
    "2655(חָפֵץ)": 1,
    "2896(טוֹב)": 1,
    "7522(רָצוֹן)": 1,
    "8467(תְּחִנָּה)": 1
  },
  "gracious": {
    "2580(חֵן)": 1,
    "2587(חַנּוּן)": 1,
    "2589(חָנּוֹת)": 1,
    "2603(חָנַן)": 1
  },
  "wellfavoured": {
    "2580(חֵן)": 1
  },
  "Hen": {
    "2581(חֵן)": 1
  },
  "Henadad": {
    "2582(חֵנָדָד)": 1
  },
  "encamp": {
    "2583(חָנָה)": 1
  },
  "camp": {
    "2583(חָנָה)": 1,
    "4264(מַֽחֲנֶה)": 1,
    "8466(תַּחֲנָה)": 1
  },
  "tent": {
    "2583(חָנָה)": 1,
    "6898(קֻבָּה)": 1,
    "0167(אֹהֶל)": 2,
    "0168(אֹהֶל)": 1
  },
  "dwelt": {
    "2583(חָנָה)": 1
  },
  "lie": {
    "2583(חָנָה)": 1,
    "3576(כָּזַב)": 1,
    "3577(כָּזָב)": 1,
    "3584(כָּחַשׁ)": 1,
    "3885(לוּן)": 1,
    "3993(מַאֲרָב)": 1,
    "4769(מַרְבֵּץ)": 1,
    "5203(נָטַשׁ)": 1,
    "5307(נָפַל)": 1,
    "7250(רָבַע)": 1,
    "7258(רֵבֶץ)": 1,
    "7901(שָׁכַב)": 2,
    "7902(שְׁכָבָה)": 1,
    "7903(שְׁכֹבֶת)": 1,
    "8266(שָׁקַר)": 1,
    "8267(שֶׁקֶר)": 1,
    "0391(אַכְזָב)": 1,
    "0695(אֶרֶב)": 1,
    "0907(בַּד)": 1
  },
  "rested": {
    "2583(חָנָה)": 1,
    "5564(סָמַךְ)": 1
  },
  "grows": {
    "2583(חָנָה)": 1
  },
  "Hannah": {
    "2584(חַנָּה)": 1
  },
  "Enoch": {
    "2585(חֲנוֹךְ)": 1
  },
  "Hanoch": {
    "2585(חֲנוֹךְ)": 1
  },
  "Henoch": {
    "2585(חֲנוֹךְ)": 1
  },
  "Hanun": {
    "2586(חָנוּן)": 1
  },
  "cabin": {
    "2588(חָנוּת)": 1
  },
  "embalm": {
    "2590(חָנַט)": 1
  },
  "Haniel": {
    "2592(חַנִּיאֵל)": 1
  },
  "Hanniel": {
    "2592(חַנִּיאֵל)": 1
  },
  "trained": {
    "2593(חָנִיךְ)": 1
  },
  "spear": {
    "2595(חֲנִית)": 1,
    "3591(כִּידוֹן)": 1,
    "6767(צְלָצַל)": 1,
    "7013(קַיִן)": 1,
    "7420(רֹמַח)": 1
  },
  "javelin": {
    "2595(חֲנִית)": 1,
    "7420(רֹמַח)": 1
  },
  "dedicate": {
    "2596(חָנַךְ)": 1,
    "6942(קָדַשׁ)": 1
  },
  "train": {
    "2596(חָנַךְ)": 1,
    "7757(שׁוּל)": 1
  },
  "dedication": {
    "2597(חֲנֻכָּא)": 1,
    "2598(חֲנֻכָּה)": 1
  },
  "dedicating": {
    "2598(חֲנֻכָּה)": 1
  },
  "Hanochites": {
    "2599(חֲנֹכִי)": 1
  },
  "causeless": {
    "2600(חִנָּם)": 1
  },
  "free": {
    "2600(חִנָּם)": 1,
    "2666(חָפַשׁ)": 1,
    "2670(חָפְשִׁי)": 1,
    "5071(נְדָבָה)": 1,
    "5081(נָדִיב)": 1,
    "5352(נָקָה)": 1,
    "5355(נָקִי)": 1,
    "6362(פָּטַר)": 1
  },
  "cost": {
    "2600(חִנָּם)": 2
  },
  "freely": {
    "2600(חִנָּם)": 1,
    "5068(נָדַב)": 1,
    "5069(נְדַב)": 1,
    "5071(נְדָבָה)": 1
  },
  "innocent": {
    "2600(חִנָּם)": 1,
    "2643(חַף)": 1,
    "5352(נָקָה)": 1,
    "5355(נָקִי)": 1
  },
  "wages": {
    "2600(חִנָּם)": 1,
    "4909(מַשְׂכֹּרֶת)": 1,
    "6468(פְּעֻלָּה)": 1,
    "7936(שָׂכַר)": 1,
    "7939(שָׂכָר)": 1
  },
  "Hanameel": {
    "2601(חֲנַמְאֵל)": 1
  },
  "frost": {
    "2602(חֲנָמָל)": 1,
    "3713(כְּפוֹר)": 1,
    "7140(קֶרַח)": 1
  },
  "mercy": {
    "2603(חָנַן)": 1,
    "2604(חֲנַן)": 1,
    "2617(חֶסֶד)": 1,
    "3727(כַּפֹּרֶת)": 2,
    "7355(רָחַם)": 1,
    "7356(רַחַם)": 1
  },
  "favourable": {
    "2603(חָנַן)": 1,
    "7521(רָצָה)": 1
  },
  "favoured": {
    "2603(חָנַן)": 1,
    "4758(מַרְאֶה)": 1,
    "7451(רַע)": 1,
    "8389(תֹּאַר)": 1
  },
  "Hanan": {
    "2605(חָנָן)": 1
  },
  "Hananeel": {
    "2606(חֲנַנְאֵל)": 1
  },
  "Hanani": {
    "2607(חֲנָנִי)": 1
  },
  "Hananiah": {
    "2608(חֲנַנְיָה)": 1
  },
  "Hanes": {
    "2609(חָנֵס)": 1
  },
  "hypocrite": {
    "2611(חָנֵף)": 1,
    "0120(אָדָם)": 1
  },
  "hypocrisy": {
    "2612(חֹנֶף)": 1
  },
  "profaneness": {
    "2613(חֲנֻפָּה)": 1
  },
  "hanged": {
    "2614(חָנַק)": 1,
    "4223(מְחָא)": 1
  },
  "strangled": {
    "2614(חָנַק)": 1
  },
  "Hannathon": {
    "2615(חַנָּתֹן)": 1
  },
  "thyself": {
    "2616(חָסַד)": 1,
    "3313(יָפַע)": 1,
    "3644(כְּמוֹ)": 1,
    "7511(רָפַשׂ)": 2
  },
  "kindness": {
    "2617(חֶסֶד)": 1
  },
  "lovingkindness": {
    "2617(חֶסֶד)": 1
  },
  "goodness": {
    "2617(חֶסֶד)": 1,
    "2896(טוֹב)": 1,
    "2898(טוּב)": 1
  },
  "kindly": {
    "2617(חֶסֶד)": 1,
    "3820(לֵב)": 1
  },
  "goodliness": {
    "2617(חֶסֶד)": 1
  },
  "Hasadiah": {
    "2619(חֲסַדְיָה)": 1
  },
  "refuge": {
    "2620(חָסָה)": 1,
    "4268(מַחֲסֶה)": 1,
    "4498(מָנוֹס)": 1,
    "4585(מְעוֹנָה)": 1,
    "4733(מִקְלָט)": 1,
    "4869(מִשְׂגָּב)": 1
  },
  "hope": {
    "2620(חָסָה)": 1,
    "2976(יָאַשׁ)": 1,
    "3175(יָחִיל)": 1,
    "3176(יָחַל)": 1,
    "3689(כֶּסֶל)": 1,
    "4009(מִבְטָח)": 1,
    "4268(מַחֲסֶה)": 1,
    "4723(מִקְוֶה)": 1,
    "7663(שָׂבַר)": 1,
    "7664(שֵׂבֶר)": 1,
    "8431(תּוֹחֶלֶת)": 1,
    "8615(תִּקְוָה)": 1,
    "0982(בָּטַח)": 1,
    "0983(בֶּטַח)": 1,
    "0986(בִּטָּחוֹן)": 1
  },
  "Hosah": {
    "2621(חֹסָה)": 1
  },
  "saints": {
    "2623(חָסִיד)": 1
  },
  "holy": {
    "2623(חָסִיד)": 2,
    "4720(מִקְדָּשׁ)": 1,
    "6918(קָדוֹשׁ)": 1,
    "6922(קַדִּישׁ)": 2,
    "6942(קָדַשׁ)": 1,
    "6944(קֹדֶשׁ)": 2
  },
  "godly": {
    "2623(חָסִיד)": 2,
    "0430(אֱלֹהִים)": 1
  },
  "Holy": {
    "2623(חָסִיד)": 1,
    "6918(קָדוֹשׁ)": 1
  },
  "One": {
    "2623(חָסִיד)": 1,
    "6697(צוּר)": 1,
    "6918(קָדוֹשׁ)": 1,
    "0046(אֳבִיר)": 1
  },
  "stork": {
    "2624(חֲסִידָה)": 1
  },
  "feathers": {
    "2624(חֲסִידָה)": 1,
    "5133(נוֹצָה)": 1,
    "0084(אֵבְרָה)": 1
  },
  "caterpiller": {
    "2625(חָסִיל)": 1
  },
  "wanting": {
    "2627(חַסִּיר)": 1,
    "2642(חֶסְרוֹן)": 1
  },
  "muzzle": {
    "2629(חָסַם)": 1
  },
  "stop": {
    "2629(חָסַם)": 1,
    "5462(סָגַר)": 1,
    "5640(סָתַם)": 1,
    "7092(קָפַץ)": 1
  },
  "posses": {
    "2631(חֲסַן)": 1
  },
  "want": {
    "2637(חָסֵר)": 1,
    "2638(חָסֵר)": 1,
    "2639(חֶסֶר)": 1,
    "2640(חֹסֶר)": 1,
    "3772(כָּרַת)": 1,
    "4270(מַחְסוֹר)": 1
  },
  "decreased": {
    "2637(חָסֵר)": 1
  },
  "need": {
    "2637(חָסֵר)": 1,
    "2638(חָסֵר)": 1,
    "2818(חֲשַׁח)": 1,
    "4270(מַחְסוֹר)": 1,
    "6878(צֹרֶךְ)": 1
  },
  "lower": {
    "2637(חָסֵר)": 1,
    "8213(שָׁפֵל)": 1,
    "8217(שָׁפָל)": 1,
    "8481(תַּחְתּוֹן)": 1,
    "8482(תַּחְתִּי)": 2
  },
  "bereave": {
    "2637(חָסֵר)": 1,
    "3782(כָּשַׁל)": 1,
    "7921(שָׁכֹל)": 1
  },
  "destitute": {
    "2638(חָסֵר)": 1,
    "5800(עָזַב)": 1,
    "6168(עָרָה)": 1,
    "6199(עַרְעֹר)": 1
  },
  "poverty": {
    "2639(חֶסֶר)": 1,
    "3423(יָרַשׁ)": 1,
    "4270(מַחְסוֹר)": 1,
    "7389(רֵישׁ)": 1
  },
  "Hasrah": {
    "2641(חַסְרָה)": 1
  },
  "is": {
    "2642(חֶסְרוֹן)": 1,
    "3074(יְהֹוָה  שָׁמָה)": 1,
    "3426(יֵשׁ)": 1,
    "3894(לָחוּם)": 1,
    "4393(מְלֹא)": 1,
    "4979(מַתָּנָה)": 1,
    "8454(תּוּשִׁיָּה)": 2,
    "8587(תַּעֲלֻמָה)": 1,
    "0371(אִין)": 1
  },
  "overlaid": {
    "2645(חָפָה)": 1,
    "5968(עָלַף)": 1
  },
  "cieled": {
    "2645(חָפָה)": 1,
    "5603(סָפַן)": 1,
    "7824(שָׁחִיף)": 1
  },
  "closet": {
    "2646(חֻפָּה)": 1
  },
  "Huppah": {
    "2647(חֻפָּה)": 1
  },
  "Huppim": {
    "2650(חֻפִּים)": 1
  },
  "fist": {
    "2651(חֹפֶן)": 1,
    "0106(אֶגְרֹף)": 1
  },
  "handful": {
    "2651(חֹפֶן)": 1,
    "3709(כַּף)": 1,
    "4393(מְלֹא)": 2,
    "5995(עָמִיר)": 1,
    "6451(פִּסָּה)": 1,
    "6653(צֶבֶת)": 1,
    "7061(קָמַץ)": 1,
    "7062(קֹמֶץ)": 2,
    "8168(שֹׁעַל)": 1
  },
  "Hophni": {
    "2652(חָפְנִי)": 1
  },
  "cover": {
    "2653(חָפַף)": 1,
    "2926(טָלַל)": 1,
    "3680(כָּסָה)": 1,
    "3728(כָּפַשׁ)": 1,
    "4374(מְכַסֶּה)": 1,
    "5258(נָסַךְ)": 1,
    "5262(נֶסֶךְ)": 1,
    "5526(סָכַךְ)": 1,
    "5743(עוּב)": 1,
    "5844(עָטָה)": 1,
    "7159(קָרַם)": 1,
    "7184(קַשְׂוָה)": 1,
    "7779(שׁוּף)": 1
  },
  "please": {
    "2654(חָפֵץ)": 1,
    "2655(חָפֵץ)": 1,
    "2895(טוֹב)": 1,
    "2974(יָאַל)": 1,
    "3190(יָטַב)": 1,
    "3474(יָשַׁר)": 1,
    "5606(סָפַק)": 1,
    "7521(רָצָה)": 1,
    "8232(שְׁפַר)": 1
  },
  "will": {
    "2654(חָפֵץ)": 1,
    "5315(נֶפֶשׁ)": 1,
    "6634(צְבָה)": 2,
    "7470(רְעוּת)": 1,
    "7522(רָצוֹן)": 1,
    "0014(אָבָה)": 1,
    "0165(אֱהִי)": 1
  },
  "pleasure": {
    "2654(חָפֵץ)": 1,
    "2655(חָפֵץ)": 1,
    "2656(חֵפֶץ)": 1,
    "2837(חֵשֶׁק)": 1,
    "5730(עֵדֶן)": 1,
    "6149(עָרַב)": 1,
    "7470(רְעוּת)": 1,
    "7521(רָצָה)": 1,
    "7522(רָצוֹן)": 1,
    "0185(אַוָּה)": 1
  },
  "moveth": {
    "2654(חָפֵץ)": 1
  },
  "would": {
    "2654(חָפֵץ)": 1,
    "2655(חָפֵץ)": 1,
    "2974(יָאַל)": 1,
    "3863(לוּא)": 3,
    "0014(אָבָה)": 1,
    "0305(אַחֲלַי)": 1
  },
  "whosoever": {
    "2655(חָפֵץ)": 1,
    "3605(כֹּל)": 1,
    "3606(כֹּל)": 1,
    "0606(אֵנֶשׁ)": 1,
    "0834(אֲשֶׁר)": 1
  },
  "willing": {
    "2655(חָפֵץ)": 1,
    "5068(נָדַב)": 2,
    "5071(נְדָבָה)": 2,
    "5081(נָדִיב)": 1,
    "0014(אָבָה)": 1
  },
  "wish": {
    "2655(חָפֵץ)": 1,
    "4906(מַשְׂכִּית)": 1
  },
  "acceptable": {
    "2656(חֵפֶץ)": 1,
    "7521(רָצָה)": 1,
    "7522(רָצוֹן)": 1,
    "8232(שְׁפַר)": 1,
    "0977(בָּחַר)": 1
  },
  "delightsome": {
    "2656(חֵפֶץ)": 1
  },
  "willingly": {
    "2656(חֵפֶץ)": 1,
    "2974(יָאַל)": 1,
    "5068(נָדַב)": 3,
    "5069(נְדַב)": 1,
    "5071(נְדָבָה)": 1
  },
  "Hephzibah": {
    "2657(חֶפְצִי־בָהּ)": 1
  },
  "dig": {
    "2658(חָפַר)": 1,
    "2672(חָצַב)": 1,
    "2864(חָתַר)": 1,
    "3738(כָּרָה)": 1,
    "5737(עָדַר)": 1,
    "6979(קוּר)": 1
  },
  "paweth": {
    "2658(חָפַר)": 1
  },
  "seeketh": {
    "2658(חָפַר)": 1,
    "0579(אָנָה)": 1
  },
  "confounded": {
    "2659(חָפֵר)": 1,
    "3001(יָבֵשׁ)": 1,
    "3637(כָּלַם)": 1,
    "0954(בּוּשׁ)": 1
  },
  "Hepher": {
    "2660(חֵפֶר)": 1
  },
  "mole": {
    "2661(חֲפַרְפֵּרָה)": 1,
    "8580(תִּנְשֶׁמֶת)": 1
  },
  "Hepherites": {
    "2662(חֶפְרִי)": 1
  },
  "Hapharaim": {
    "2663(חֲפָרַיִם)": 1
  },
  "disguise": {
    "2664(חָפַשׂ)": 1,
    "8138(שָׁנָה)": 1
  },
  "changed": {
    "2664(חָפַשׂ)": 1,
    "4142(מוּסַבָה)": 1,
    "4784(מָרָה)": 1
  },
  "diligent": {
    "2664(חָפַשׂ)": 1,
    "2742(חָרוּץ)": 1,
    "4106(מָהִיר)": 1
  },
  "hidden": {
    "2664(חָפַשׂ)": 1,
    "4710(מַצְפֻּנִים)": 1,
    "5341(נָצַר)": 1,
    "5640(סָתַם)": 1,
    "5956(עָלַם)": 1,
    "6845(צָפַן)": 1
  },
  "freedom": {
    "2668(חֻפְשָׁה)": 1
  },
  "several": {
    "2669(חָפְשׁוּת)": 1
  },
  "arrow": {
    "2671(חֵץ)": 1,
    "2678(חֵצִי)": 1,
    "7565(רֶשֶׁף)": 1
  },
  "dart": {
    "2671(חֵץ)": 1,
    "4551(מַסָּע)": 1,
    "7973(שֶׁלַח)": 1,
    "8455(תּוֹתָח)": 1
  },
  "shaft": {
    "2671(חֵץ)": 1,
    "3409(יָרֵך)": 1
  },
  "wound": {
    "2671(חֵץ)": 1,
    "4204(מָזוֹר)": 1,
    "4205(מָזוֹר)": 1,
    "4272(מָחַץ)": 1,
    "4347(מַכָּה)": 1,
    "5061(נֶגַע)": 1,
    "6482(פֶּצַע)": 1
  },
  "hewers": {
    "2672(חָצַב)": 1
  },
  "divideth": {
    "2672(חָצַב)": 1
  },
  "graven": {
    "2672(חָצַב)": 1,
    "2790(חָרַשׁ)": 1,
    "2801(חָרַת)": 1,
    "6456(פָּסִיל)": 1,
    "6458(פָּסַל)": 1,
    "6459(פֶּסֶל)": 2,
    "6603(פִּתּוּחַ)": 1
  },
  "Hazor": {
    "2674(חָצוֹר)": 1,
    "2675(חָצוֹר  חֲדַתָּה)": 1
  },
  "Hadattah": {
    "2675(חָצוֹר  חֲדַתָּה)": 1
  },
  "midnight": {
    "2676(חָצוֹת)": 1,
    "2677(חֵצִי)": 1,
    "3915(לַיִל)": 4
  },
  "middle": {
    "2677(חֵצִי)": 1,
    "2872(טַבּוּר)": 1,
    "8432(תָּוֶךְ)": 1,
    "8484(תִּיכוֹן)": 1
  },
  "Manahethites": {
    "2679(חֲצִי  הַמְּנֻחוֹת)": 1,
    "2680(חֲצִי  הַמְּנַחְתִּי)": 1
  },
  "court": {
    "2681(חָצִיר)": 1,
    "2691(חָצֵר)": 1,
    "5835(עֲזָרָה)": 1
  },
  "hay": {
    "2682(חָצִיר)": 1
  },
  "leeks": {
    "2682(חָצִיר)": 1
  },
  "arms": {
    "2684(חֵצֶן)": 1
  },
  "urgent": {
    "2685(חֲצַף)": 1
  },
  "gravel": {
    "2687(חָצָץ)": 2,
    "4579(מָעָה)": 1
  },
  "arrows": {
    "2687(חָצָץ)": 1
  },
  "Hazezontamar": {
    "2688(חַצְצוֹן  תָּמָר)": 1
  },
  "Hazazontamar": {
    "2688(חַצְצוֹן  תָּמָר)": 1
  },
  "trumpet": {
    "2689(חֲצֹצְרָה)": 1,
    "3104(יוֹבֵל)": 1,
    "7782(שׁוֹפָר)": 1,
    "8619(תָּקוֹעַ)": 1
  },
  "sounded": {
    "2690(חָצַר)": 2,
    "2713(חָקַר)": 1,
    "8628(תָּקַע)": 1
  },
  "blow": {
    "2690(חָצַר)": 1,
    "4347(מַכָּה)": 1,
    "5301(נָפַח)": 1,
    "5380(נָשַׁב)": 1,
    "5398(נָשַׁף)": 1,
    "6315(פּוּחַ)": 1,
    "8409(תִּגְרָה)": 1,
    "8628(תָּקַע)": 1
  },
  "trumpeters": {
    "2690(חָצַר)": 1
  },
  "villages": {
    "2691(חָצֵר)": 1,
    "3715(כְּפִיר)": 1,
    "6518(פָּרָז)": 1
  },
  "towns": {
    "2691(חָצֵר)": 1
  },
  "Hazaraddar": {
    "2692(חֲצַר־אַדָּר)": 1
  },
  "Hazargaddah": {
    "2693(חֲצַר  גַדָּה)": 1
  },
  "Hazarhatticon": {
    "2694(חָצַר  הַתִּיכוֹן)": 1
  },
  "Hezrai": {
    "2695(חֶצְרוֹ)": 1
  },
  "Hezro": {
    "2695(חֶצְרוֹ)": 1
  },
  "Hezron": {
    "2696(חֶצְרוֹן)": 1
  },
  "Hezronites": {
    "2697(חֶצְרוֹנִי)": 1
  },
  "Hazeroth": {
    "2698(חֲצֵרוֹת)": 1
  },
  "Hazerim": {
    "2699(חֲצֵרִים)": 1
  },
  "Hazarmaveth": {
    "2700(חֲצַרְמָוֶת)": 1
  },
  "Hazarsusah": {
    "2701(חֲצַר  סוּסָה)": 1
  },
  "Hazarsusim": {
    "2702(חֲצַר  סוּסִים)": 1
  },
  "Hazarenan": {
    "2703(חֲצַר  עֵינוֹן)": 1,
    "2704(חֲצַר  עֵינָן)": 1
  },
  "Hazarshual": {
    "2705(חֲצַר  שוּעָל)": 1
  },
  "statute": {
    "2706(חֹק)": 1,
    "2708(חֻקָּה)": 1,
    "6490(פִּקּוּדִים)": 1,
    "7010(קְיָם)": 1
  },
  "ordinance": {
    "2706(חֹק)": 1,
    "2708(חֻקָּה)": 1,
    "4931(מִשְׁמֶרֶת)": 1,
    "4941(מִשְׁפָּט)": 1
  },
  "due": {
    "2706(חֹק)": 1
  },
  "commandments": {
    "2706(חֹק)": 1,
    "4687(מִצְוָה)": 1
  },
  "portrayed": {
    "2707(חָקָה)": 1
  },
  "work": {
    "2707(חָקָה)": 1,
    "3018(יְגִיעַ)": 1,
    "3336(יֵצֶר)": 1,
    "4284(מַחֲשָׁבָה)": 1,
    "4399(מְלָאכָה)": 1,
    "4639(מַעֲשֶׂה)": 1,
    "4652(מִפְלָאָה)": 1,
    "4749(מִקְשָׁה)": 1,
    "5647(עָבַד)": 1,
    "5652(עֲבָד)": 1,
    "5656(עֲבֹדָה)": 1,
    "5673(עֲבִידָה)": 1,
    "5950(עֲלִילִיָּה)": 1,
    "6213(עָשָׂה)": 1,
    "6381(פָּלָא)": 1,
    "6466(פָעַל)": 1,
    "6467(פֹּעַל)": 1,
    "6468(פְּעֻלָּה)": 1,
    "6603(פִּתּוּחַ)": 1,
    "7553(רִקְמָה)": 1,
    "7639(שְׂבָכָה)": 1,
    "0731(אַרְזָה)": 1
  },
  "print": {
    "2707(חָקָה)": 1
  },
  "rites": {
    "2708(חֻקָּה)": 1
  },
  "Hakupha": {
    "2709(חֲקוּפָא)": 1
  },
  "lawgiver": {
    "2710(חָקַק)": 1
  },
  "governor": {
    "2710(חָקַק)": 1,
    "4910(מָשַׁל)": 1,
    "5057(נָגִיד)": 1,
    "5387(נָשִׂיא)": 1,
    "5460(סְגַן)": 1,
    "6346(פֶּחָה)": 1,
    "6347(פֶּחָה)": 1,
    "6485(פָּקַד)": 1,
    "6496(פָּקִיד)": 1,
    "7989(שַׁלִּיט)": 1,
    "8269(שַׂר)": 1,
    "0441(אַלּוּף)": 1
  },
  "portray": {
    "2710(חָקַק)": 1
  },
  "printed": {
    "2710(חָקַק)": 1
  },
  "note": {
    "2710(חָקַק)": 1
  },
  "appoint": {
    "2710(חָקַק)": 1,
    "5414(נָתַן)": 1,
    "6485(פָּקַד)": 1,
    "6680(צָוָה)": 1,
    "7760(שׂוּם)": 1,
    "7896(שִׁית)": 1,
    "0977(בָּחַר)": 1
  },
  "decrees": {
    "2711(חֵקֶק)": 1
  },
  "Hukkok": {
    "2712(חֻקֹּק)": 1
  },
  "Hukok": {
    "2712(חֻקֹּק)": 1
  },
  "found": {
    "2713(חָקַר)": 1
  },
  "try": {
    "2713(חָקַר)": 1,
    "5254(נָסָה)": 1,
    "6884(צָרַף)": 1,
    "0974(בָּחַן)": 1
  },
  "unsearchable": {
    "2714(חֵקֶר)": 2
  },
  "finding": {
    "2714(חֵקֶר)": 1
  },
  "number": {
    "2714(חֵקֶר)": 1,
    "3187(יָחַשׂ)": 1,
    "3514(כֹּבֶד)": 1,
    "4373(מִכְסָה)": 1,
    "4487(מָנָה)": 1,
    "4507(מְנִי)": 1,
    "4510(מִנְיָן)": 1,
    "4557(מִסְפָּר)": 1,
    "4591(מָעַט)": 1,
    "4662(מִפְקָד)": 1,
    "4962(מַת)": 1,
    "5608(סָפַר)": 1,
    "5615(סְפֹרָה)": 1,
    "5736(עָדַף)": 1,
    "6485(פָּקַד)": 1
  },
  "noble": {
    "2715(חֹר)": 1,
    "3358(יַקִּיר)": 1,
    "6579(פַּרְתְּמִים)": 1,
    "8321(שׂרֵק)": 1,
    "0117(אַדִּיר)": 1
  },
  "dry": {
    "2717(חָרַב)": 2,
    "2720(חָרֵב)": 1,
    "2721(חֹרֶב)": 1,
    "2724(חָרָבָה)": 3,
    "3001(יָבֵשׁ)": 2,
    "3002(יָבֵשׁ)": 1,
    "3004(יַבָּשָׁה)": 3,
    "3006(יַבֶּשֶׁת)": 1,
    "6703(צַח)": 1,
    "6707(צְחִיחָה)": 1,
    "6723(צִיָּה)": 3,
    "6724(צָיוֹן)": 1,
    "6774(צִמָּאוֹן)": 1,
    "6784(צָמַק)": 1,
    "0954(בּוּשׁ)": 1
  },
  "decayeth": {
    "2717(חָרַב)": 1
  },
  "destroyer": {
    "2717(חָרַב)": 1,
    "6530(פָּרִיץ)": 1,
    "7843(שָׁחַת)": 1
  },
  "knife": {
    "2719(חֶרֶב)": 1,
    "3979(מַאֲכֶלֶת)": 1,
    "7915(שַׂכִּין)": 1
  },
  "dagger": {
    "2719(חֶרֶב)": 1
  },
  "axes": {
    "2719(חֶרֶב)": 1,
    "3781(כַּשִּׁיל)": 1
  },
  "mattocks": {
    "2719(חֶרֶב)": 1
  },
  "TOOL": {
    "2719(חֶרֶב)": 1
  },
  "desolation": {
    "2721(חֹרֶב)": 1,
    "2723(חָרְבָּה)": 1,
    "4875(מְשׁוֹאָה)": 1,
    "4876(מַשּׁוּאָה)": 1,
    "7612(שֵׁאת)": 1,
    "7701(שֹׁד)": 1,
    "7722(שׁוֹא)": 1,
    "8047(שַׁמָּה)": 1,
    "8074(שָׁמֵם)": 1,
    "8077(שְׁמָמָה)": 1
  },
  "Horeb": {
    "2722(חֹרֵב)": 1
  },
  "desert": {
    "2723(חָרְבָּה)": 1,
    "3452(יְשִׁימוֹן)": 1,
    "4057(מִדְבָּר)": 1,
    "6160(עֲרָבָה)": 1,
    "6728(צִיִּי)": 1
  },
  "decayed": {
    "2723(חָרְבָּה)": 1,
    "3782(כָּשַׁל)": 1
  },
  "destructions": {
    "2723(חָרְבָּה)": 1
  },
  "land": {
    "2724(חָרָבָה)": 1,
    "3004(יַבָּשָׁה)": 2,
    "6707(צְחִיחָה)": 1,
    "6723(צִיָּה)": 1,
    "6774(צִמָּאוֹן)": 1,
    "7704(שָׂדֶה)": 1,
    "0127(אֲדָמָה)": 1,
    "0249(אֶזְרָח)": 1,
    "0776(אֶרֶץ)": 1
  },
  "Harbona": {
    "2726(חַרְבוֹנָא)": 1
  },
  "Harbonah": {
    "2726(חַרְבוֹנָא)": 1
  },
  "beetle": {
    "2728(חַרְגֹּל)": 1
  },
  "fray": {
    "2729(חָרֵד)": 2
  },
  "discomfited": {
    "2729(חָרֵד)": 1,
    "3807(כָּתַת)": 1,
    "4522(מַס)": 1
  },
  "quaked": {
    "2729(חָרֵד)": 1
  },
  "trembling": {
    "2731(חֲרָדָה)": 1,
    "6427(פַּלָּצוּת)": 1,
    "7268(רַגָּז)": 1,
    "7269(רָגְזָה)": 1,
    "7461(רַעַד)": 1,
    "7478(רַעַל)": 1,
    "7578(רְתֵת)": 1,
    "8653(תַּרְעֵלָה)": 1
  },
  "quaking": {
    "2731(חֲרָדָה)": 1,
    "7494(רַעַשׁ)": 1
  },
  "Haradah": {
    "2732(חֲרָדָה)": 1
  },
  "Harodite": {
    "2733(חֲרֹדִי)": 1
  },
  "kindled": {
    "2734(חָרָה)": 1,
    "8313(שָׂרַף)": 1
  },
  "displease": {
    "2734(חָרָה)": 1,
    "3415(יָרַע)": 1,
    "7489(רָעַע)": 1
  },
  "fret": {
    "2734(חָרָה)": 1,
    "6356(פְּחֶתֶת)": 1,
    "7107(קָצַף)": 1,
    "7481(רָעַם)": 1
  },
  "incensed": {
    "2734(חָרָה)": 1
  },
  "earnestly": {
    "2734(חָרָה)": 1,
    "7592(שָׁאַל)": 1,
    "7602(שָׁאַף)": 1
  },
  "Horhagidgad": {
    "2735(חֹר  הַגִּדְגָּד)": 1
  },
  "Harhaiah": {
    "2736(חַרְהֳיָה)": 1
  },
  "nettle": {
    "2738(חָרוּל)": 1
  },
  "Harumaph": {
    "2739(חֲרוּמַף)": 1
  },
  "fierceness": {
    "2740(חָרוֹן)": 1,
    "7494(רַעַשׁ)": 1
  },
  "Haruphite": {
    "2741(חֲרוּפִי)": 1
  },
  "decision": {
    "2742(חָרוּץ)": 1
  },
  "Haruz": {
    "2743(חָרוּץ)": 1
  },
  "Harhur": {
    "2744(חַרְחוּר)": 1
  },
  "Harhas": {
    "2745(חַרְחַס)": 1
  },
  "extreme": {
    "2746(חַרְחֻר)": 1
  },
  "graving": {
    "2747(חֶרֶט)": 1,
    "6603(פִּתּוּחַ)": 1
  },
  "tool": {
    "2747(חֶרֶט)": 1
  },
  "pen": {
    "2747(חֶרֶט)": 1,
    "5842(עֵט)": 1
  },
  "magician": {
    "2748(חַרְטֹם)": 1,
    "2749(חַרְטֹּם)": 1
  },
  "Horite": {
    "2752(חֹרִי)": 1
  },
  "Horims": {
    "2752(חֹרִי)": 1
  },
  "Hori": {
    "2753(חֹרִי)": 1
  },
  "bag": {
    "2754(חָרִיט)": 1,
    "3599(כִּיס)": 1,
    "3627(כְּלִי)": 1,
    "6872(צְרוֹר)": 1
  },
  "crisping": {
    "2754(חָרִיט)": 1
  },
  "pin": {
    "2754(חָרִיט)": 1,
    "3489(יָתֵד)": 1
  },
  "Hariph": {
    "2756(חָרִיף)": 1
  },
  "harrow": {
    "2757(חָרִיץ)": 1,
    "7702(שָׂדַד)": 1
  },
  "earing": {
    "2758(חָרִישׁ)": 1,
    "3908(לַחַשׁ)": 1
  },
  "harvest": {
    "2758(חָרִישׁ)": 1,
    "7105(קָצִיר)": 2
  },
  "vehement": {
    "2759(חֲרִישִׁי)": 1
  },
  "singe": {
    "2761(חֲרַךְ)": 1
  },
  "lattice": {
    "2762(חֲרַכִּים)": 1,
    "7639(שְׂבָכָה)": 1,
    "0822(אֶשְׁנָב)": 1
  },
  "devote": {
    "2763(חָרַם)": 1
  },
  "accursed": {
    "2763(חָרַם)": 1,
    "2764(חֵרֶם)": 2,
    "7045(קְלָלָה)": 1
  },
  "consecrate": {
    "2763(חָרַם)": 1,
    "3027(יָד)": 1,
    "4390(מָלָא)": 1,
    "5144(נָזַר)": 1,
    "6942(קָדַשׁ)": 1
  },
  "forfeited": {
    "2763(חָרַם)": 1
  },
  "flat": {
    "2763(חָרַם)": 1,
    "8478(תַּחַת)": 1
  },
  "nose": {
    "2763(חָרַם)": 1,
    "0639(אַף)": 1
  },
  "net": {
    "2764(חֵרֶם)": 1,
    "4364(מִכְמָר)": 1,
    "4365(מִכְמֹרֶת)": 1,
    "4685(מָצוֹד)": 1,
    "4686(מָצוּד)": 1,
    "7568(רֶשֶׁת)": 1,
    "7638(שְׂבָכָה)": 1
  },
  "cursed": {
    "2764(חֵרֶם)": 1
  },
  "devoted": {
    "2764(חֵרֶם)": 2
  },
  "dedicated": {
    "2764(חֵרֶם)": 1,
    "6944(קֹדֶשׁ)": 1
  },
  "Horem": {
    "2765(חָרֵם)": 1
  },
  "Harim": {
    "2766(חָרִם)": 1
  },
  "Hormah": {
    "2767(חָרְמָה)": 1
  },
  "Hermon": {
    "2768(חֶרְמוֹן)": 1
  },
  "Hermonites": {
    "2769(חֶרְמוֹנִים)": 1
  },
  "sickle": {
    "2770(חֶרְמֵשׁ)": 1,
    "4038(מַגָּל)": 1
  },
  "Horonite": {
    "2772(חֹרֹנִי)": 1
  },
  "Horonaim": {
    "2773(חֹרֹנַיִם)": 1
  },
  "Harnepher": {
    "2774(חַרְנֶפֶר)": 1
  },
  "itch": {
    "2775(חֶרֶס)": 1
  },
  "Heres": {
    "2776(חֶרֶס)": 1
  },
  "east": {
    "2777(חַרְסוּת)": 1,
    "4161(מוֹצָא)": 1,
    "4217(מִזְרָח)": 3,
    "6921(קָדִים)": 3,
    "6924(קֶדֶם)": 3,
    "6926(קדמה)": 1,
    "6930(קַדְמוֹן)": 1,
    "6931(קַדְמֹנִי)": 1,
    "8121(שֶׁמֶשׁ)": 1
  },
  "betrothed": {
    "2778(חָרַף)": 1,
    "3259(יָעַד)": 1
  },
  "blasphemed": {
    "2778(חָרַף)": 1
  },
  "jeoparded": {
    "2778(חָרַף)": 1
  },
  "rail": {
    "2778(חָרַף)": 1,
    "5860(עִיט)": 1
  },
  "upbraid": {
    "2778(חָרַף)": 1
  },
  "winter": {
    "2778(חָרַף)": 1,
    "2779(חֹרֶף)": 1,
    "5638(סְתָו)": 1
  },
  "youth": {
    "2779(חֹרֶף)": 1,
    "3208(יַלְדוּת)": 1,
    "5271(נָעֻר)": 1,
    "5288(נַעַר)": 1,
    "5290(נֹעַר)": 1,
    "5934(עֲלוּמִים)": 1,
    "6526(פִּרְחָח)": 1,
    "6812(צְעִירָה)": 1,
    "7839(שַׁחֲרוּת)": 1,
    "0979(בְּחֻרִים)": 1
  },
  "cold": {
    "2779(חֹרֶף)": 1,
    "6793(צִנָּה)": 1,
    "7119(קַר)": 1,
    "7120(קֹר)": 1,
    "7135(קָרָה)": 1
  },
  "winterhouse": {
    "2779(חֹרֶף)": 1
  },
  "Hareph": {
    "2780(חָרֵף)": 1
  },
  "reproachfully": {
    "2781(חֶרְפָּה)": 1
  },
  "determined": {
    "2782(חָרַץ)": 1,
    "2852(חָתַךְ)": 1,
    "3289(יָעַץ)": 1,
    "3615(כָּלָה)": 1,
    "3617(כָּלָה)": 1
  },
  "decide": {
    "2782(חָרַץ)": 1
  },
  "bestir": {
    "2782(חָרַץ)": 1
  },
  "maim": {
    "2782(חָרַץ)": 1
  },
  "decreed": {
    "2782(חָרַץ)": 1
  },
  "loins": {
    "2783(חֲרַץ)": 1,
    "3409(יָרֵך)": 1,
    "3689(כֶּסֶל)": 1,
    "4975(מָתְנַיִם)": 1
  },
  "kernel": {
    "2785(חַרְצָן)": 1
  },
  "gnash": {
    "2786(חָרַק)": 1
  },
  "parched": {
    "2788(חֲרֵרִים)": 1,
    "7033(קָלָה)": 1,
    "7039(קָלִי)": 2,
    "8273(שָׁרָב)": 1
  },
  "earthen": {
    "2789(חֶרֶשׂ)": 1,
    "3335(יָצַר)": 1
  },
  "potsherd": {
    "2789(חֶרֶשׂ)": 1
  },
  "sherd": {
    "2789(חֶרֶשׂ)": 1
  },
  "earth": {
    "2789(חֶרֶשׂ)": 1,
    "3007(יַבֶּשֶׁת)": 1,
    "6083(עָפָר)": 1,
    "0127(אֲדָמָה)": 1,
    "0772(אֲרַע)": 1,
    "0776(אֶרֶץ)": 1,
    "0778(אֲרַק)": 1
  },
  "plow": {
    "2790(חָרַשׁ)": 1
  },
  "plowman": {
    "2790(חָרַשׁ)": 1,
    "0406(אִכָּר)": 1
  },
  "conceal": {
    "2790(חָרַשׁ)": 1,
    "3582(כָּחַד)": 1,
    "3680(כָּסָה)": 1,
    "5641(סָתַר)": 1
  },
  "deaf": {
    "2790(חָרַשׁ)": 1,
    "2795(חֵרֵשׁ)": 1
  },
  "ear": {
    "2790(חָרַשׁ)": 1,
    "3759(כַּרְמֶל)": 2,
    "5647(עָבַד)": 1,
    "0024(אָבִיב)": 1,
    "0238(אָזַן)": 2,
    "0241(אֹזֶן)": 1
  },
  "craftsmen": {
    "2791(חֶרֶשׁ)": 1,
    "2798(חֲרָשִׁים)": 1
  },
  "artificer": {
    "2791(חֶרֶשׁ)": 1,
    "2794(חֹרֵשׁ)": 1
  },
  "Heresh": {
    "2792(חֶרֶשׁ)": 1
  },
  "wood": {
    "2793(חֹרֶשׁ)": 1,
    "3293(יַעַר)": 1,
    "6086(עֵץ)": 1,
    "0636(אָע)": 1
  },
  "forest": {
    "2793(חֹרֶשׁ)": 1,
    "3293(יַעַר)": 1,
    "3295(יַעֲרָה)": 1,
    "6508(פַּרְדֵּס)": 1
  },
  "bough": {
    "2793(חֹרֶשׁ)": 1,
    "5634(סַרְעַפָּה)": 1,
    "6288(פֹּארָה)": 1,
    "7754(שׂוֹךְ)": 1,
    "0534(אָמִיר)": 1
  },
  "shroud": {
    "2793(חֹרֶשׁ)": 1
  },
  "carpenter": {
    "2796(חָרָשׁ)": 1,
    "6086(עֵץ)": 1
  },
  "workman": {
    "2796(חָרָשׁ)": 1,
    "2803(חָשַׁב)": 1,
    "6001(עָמֵל)": 1,
    "0542(אָמָן)": 1
  },
  "craftsman": {
    "2796(חָרָשׁ)": 1
  },
  "engraver": {
    "2796(חָרָשׁ)": 1
  },
  "artificers": {
    "2796(חָרָשׁ)": 1
  },
  "makers": {
    "2796(חָרָשׁ)": 1
  },
  "workers": {
    "2796(חָרָשׁ)": 1,
    "6466(פָעַל)": 1
  },
  "Harsha": {
    "2797(חַרְשָׁא)": 1
  },
  "Charashim": {
    "2798(חֲרָשִׁים)": 1
  },
  "carving": {
    "2799(חֲרֹשֶׁת)": 1,
    "4734(מִקְלַעַת)": 1
  },
  "Harosheth": {
    "2800(חֲרֹשֶׁת)": 1
  },
  "Hareth": {
    "2802(חֶרֶת)": 1
  },
  "count": {
    "2803(חָשַׁב)": 1,
    "3699(כָּסַס)": 1,
    "4487(מָנָה)": 1,
    "5608(סָפַר)": 1,
    "6188(עָרֵל)": 1
  },
  "reckon": {
    "2803(חָשַׁב)": 1,
    "5608(סָפַר)": 1
  },
  "esteem": {
    "2803(חָשַׁב)": 1
  },
  "account": {
    "2803(חָשַׁב)": 1,
    "2808(חֶשְׁבּוֹן)": 1,
    "4557(מִסְפָּר)": 1,
    "6486(פְּקֻדָּה)": 1
  },
  "impute": {
    "2803(חָשַׁב)": 1
  },
  "forecast": {
    "2803(חָשַׁב)": 1
  },
  "conceived": {
    "2803(חָשַׁב)": 1
  },
  "reputed": {
    "2804(חֲשַׁב)": 1
  },
  "curious": {
    "2805(חֵשֶׁב)": 1
  },
  "Hashbadana": {
    "2806(חַשְׁבַדָּנָה)": 1
  },
  "Hashubah": {
    "2807(חֲשֻׁבָה)": 1
  },
  "reason": {
    "2808(חֶשְׁבּוֹן)": 1,
    "2940(טַעַם)": 1,
    "3198(יָכַח)": 1,
    "4486(מַנְדַּע)": 1
  },
  "Heshbon": {
    "2809(חֶשְׁבּוֹן)": 1
  },
  "engine": {
    "2810(חִשָּׁבוֹן)": 1
  },
  "invention": {
    "2810(חִשָּׁבוֹן)": 1
  },
  "Hashabiah": {
    "2811(חֲשַׁבְיָה)": 1
  },
  "Hashabnah": {
    "2812(חֲשַׁבְנָה)": 1
  },
  "Hashabniah": {
    "2813(חֲשַׁבְנְיָה)": 1
  },
  "Hashub": {
    "2815(חַשּׁוּב)": 1
  },
  "Hasshub": {
    "2815(חַשּׁוּב)": 1
  },
  "darkness": {
    "2816(חֲשׁוֹךְ)": 1,
    "2821(חָשַׁךְ)": 1,
    "2822(חֹשֶׁךְ)": 1,
    "2825(חֲשֵׁכָה)": 1,
    "3990(מַאֲפֵל)": 1,
    "3991(מַאְפֵּלְיָה)": 1,
    "4285(מַחְשָׁךְ)": 1,
    "5890(עֵיפָה)": 1,
    "6205(עֲרָפֶל)": 3,
    "0652(אֹפֶל)": 1,
    "0653(אֲפֵלָה)": 1
  },
  "Hasupha": {
    "2817(חֲשׂוּפָא)": 1
  },
  "Hashupha": {
    "2817(חֲשׂוּפָא)": 1
  },
  "needful": {
    "2819(חַשְׁחוּת)": 1
  },
  "withhold": {
    "2820(חָשַׂךְ)": 1,
    "3240(יָנַח)": 1,
    "3607(כָּלָא)": 1,
    "4513(מָנַע)": 1,
    "6113(עָצַר)": 1
  },
  "asswage": {
    "2820(חָשַׂךְ)": 1,
    "7918(שָׁכַך)": 1
  },
  "reserved": {
    "2820(חָשַׂךְ)": 1,
    "3498(יָתַר)": 1,
    "0680(אָצַל)": 1
  },
  "hindereth": {
    "2820(חָשַׂךְ)": 1
  },
  "punished": {
    "2820(חָשַׂךְ)": 1,
    "5358(נָקַם)": 1
  },
  "withholdeth": {
    "2820(חָשַׂךְ)": 1
  },
  "darken": {
    "2821(חָשַׁךְ)": 1
  },
  "blacker": {
    "2821(חָשַׁךְ)": 1
  },
  "dim": {
    "2821(חָשַׁךְ)": 1,
    "3543(כָּהָה)": 1,
    "3544(כֵּהֶה)": 1,
    "6004(עָמַם)": 1,
    "8159(שָׁעָה)": 1
  },
  "hideth": {
    "2821(חָשַׁךְ)": 1,
    "5848(עָטַף)": 1
  },
  "obscurity": {
    "2822(חֹשֶׁךְ)": 1,
    "0652(אֹפֶל)": 1
  },
  "night": {
    "2822(חֹשֶׁךְ)": 1,
    "3885(לוּן)": 1,
    "3915(לַיִל)": 2,
    "3916(לֵילְיָא)": 1,
    "5399(נֶשֶׁף)": 1,
    "6153(עֶרֶב)": 1,
    "0821(אַשְׁמֻרָה)": 1,
    "0956(בּוּת)": 1
  },
  "mean": {
    "2823(חָשֹׁךְ)": 1
  },
  "feeble": {
    "2826(חָשַׁל)": 1,
    "3524(כַּבִּיר)": 1,
    "3766(כָּרַע)": 1,
    "3782(כָּשַׁל)": 1,
    "5848(עָטַף)": 1,
    "6099(עָצוּם)": 1,
    "6313(פּוּג)": 1,
    "7503(רָפָה)": 1,
    "0535(אָמַל)": 1,
    "0537(אֲמֵלָל)": 1
  },
  "subdue": {
    "2827(חֲשַׁל)": 1,
    "3533(כָּבַשׁ)": 1,
    "3665(כָּנַע)": 1,
    "7286(רָדַד)": 1,
    "8214(שְׁפַל)": 1
  },
  "Hashum": {
    "2828(חָשֻׁם)": 1
  },
  "Heshmon": {
    "2829(חֶשְׁמוֹן)": 1
  },
  "amber": {
    "2830(חַשְׁמָל)": 1
  },
  "prince": {
    "2831(חַשְׁמַן)": 1,
    "5057(נָגִיד)": 1,
    "5081(נָדִיב)": 1,
    "5257(נָסִיךְ)": 1,
    "5387(נָשִׂיא)": 2,
    "6579(פַּרְתְּמִים)": 1,
    "7101(קָצִין)": 1,
    "7261(רַבְרְבָנִין)": 1,
    "7333(רָזוֹן)": 1,
    "7336(רָזַן)": 1,
    "7786(שָׂרַר)": 1,
    "7991(שָׁלִישׁ)": 1,
    "8269(שַׂר)": 1,
    "8323(שָׂרַר)": 1,
    "0001(אָב)": 1
  },
  "Hashmonah": {
    "2832(חַשְׁמֹנָה)": 1
  },
  "breastplate": {
    "2833(חֹשֶׁן)": 1,
    "8302(שִׁרְיוֹן)": 1
  },
  "flocks": {
    "2835(חָשִׂף)": 1,
    "4735(מִקְנֶה)": 1
  },
  "filleted": {
    "2836(חָשַׁק)": 1
  },
  "log": {
    "2836(חָשַׁק)": 1,
    "3849(לֹג)": 1
  },
  "felloes": {
    "2839(חִשֻּׁק)": 1
  },
  "spoke": {
    "2840(חִשֻּׁר)": 1
  },
  "chaff": {
    "2842(חֲשַׁשׁ)": 1,
    "4671(מֹץ)": 1,
    "5784(עוּר)": 1,
    "8401(תֶּבֶן)": 1
  },
  "Hushathite": {
    "2843(חֻשָׁתִי)": 1
  },
  "dread": {
    "2844(חַת)": 1,
    "4172(מוֹרָא)": 1,
    "6206(עָרַץ)": 1,
    "6343(פַּחַד)": 1,
    "0367(אֵימָה)": 1
  },
  "broken": {
    "2844(חַת)": 1,
    "2865(חָתַת)": 1,
    "3512(כָּאָה)": 1,
    "4535(מַסָּח)": 1,
    "4790(מָרוֹחַ)": 1,
    "5181(נָחַת)": 1,
    "5218(נָכָא)": 1,
    "5421(נָתַע)": 1,
    "6105(עָצַם)": 1,
    "6209(עָרַר)": 1,
    "6331(פּוּר)": 1,
    "6480(פָּצַם)": 1,
    "7280(רָגַע)": 1,
    "7462(רָעָה)": 1,
    "7465(רֹעָה)": 1,
    "7533(רָצַץ)": 1,
    "7616(שְׁבָבִים)": 1,
    "0006(אָבַד)": 1
  },
  "dismayed": {
    "2844(חַת)": 1,
    "2865(חָתַת)": 1,
    "0926(בָּהַל)": 1
  },
  "Heth": {
    "2845(חֵת)": 1
  },
  "roller": {
    "2848(חִתּוּל)": 1
  },
  "Hittite": {
    "2850(חִתִּי)": 1
  },
  "swaddle": {
    "2853(חָתַל)": 1,
    "2946(טָפַח)": 1
  },
  "swaddlingband": {
    "2854(חֲתֻלָּה)": 1
  },
  "Hethlon": {
    "2855(חֶתְלֹן)": 1
  },
  "marked": {
    "2856(חָתַם)": 1,
    "3799(כָּתַם)": 1,
    "7181(קָשַׁב)": 1
  },
  "stopped": {
    "2856(חָתַם)": 1,
    "5534(סָכַר)": 1
  },
  "sealed": {
    "2857(חֲתַם)": 1
  },
  "affinity": {
    "2859(חָתַן)": 1
  },
  "marriages": {
    "2859(חָתַן)": 1
  },
  "bridegroom": {
    "2860(חָתָן)": 1
  },
  "espousal": {
    "2861(חֲתֻנָּה)": 1
  },
  "prey": {
    "2863(חֶתֶף)": 1,
    "2963(טָרַף)": 1,
    "2964(טֶרֶף)": 1,
    "4455(מַלְקוֹחַ)": 1,
    "5706(עַד)": 1,
    "7997(שָׁלַל)": 1,
    "7998(שָׁלָל)": 1,
    "0400(אֹכֶל)": 1,
    "0957(בַּז)": 1,
    "0961(בִּזָּה)": 1,
    "0962(בָּזַז)": 1
  },
  "row": {
    "2864(חָתַר)": 1,
    "2905(טוּר)": 1,
    "2918(טִירָה)": 1,
    "4635(מַעֲרֶכֶת)": 1,
    "5073(נִדְבָּךְ)": 1,
    "8447(תּוֹר)": 1
  },
  "abolished": {
    "2865(חָתַת)": 1,
    "4229(מָחָה)": 1
  },
  "amazed": {
    "2865(חָתַת)": 1,
    "8074(שָׁמֵם)": 1,
    "8539(תָּמַהּ)": 1,
    "0926(בָּהַל)": 1
  },
  "chapt": {
    "2865(חָתַת)": 1
  },
  "discouraged": {
    "2865(חָתַת)": 1,
    "4549(מָסַס)": 1,
    "7114(קָצַר)": 1,
    "7533(רָצַץ)": 1
  },
  "scarest": {
    "2865(חָתַת)": 1
  },
  "Hathath": {
    "2867(חֲתַת)": 1
  },
  "Tabeel": {
    "2870(טָֽבְאֵל)": 1
  },
  "Tabeal": {
    "2870(טָֽבְאֵל)": 1
  },
  "attire": {
    "2871(טְבוּלִים)": 1,
    "7196(קִשֻּׁרִים)": 1,
    "7897(שִׁית)": 1
  },
  "Tebah": {
    "2875(טֶבַח)": 1
  },
  "guard": {
    "2876(טַבָּח)": 1,
    "2877(טַבָּח)": 1,
    "4928(מִשְׁמַעַת)": 1,
    "4929(מִשְׁמָר)": 1,
    "7323(רוּץ)": 1
  },
  "cook": {
    "2876(טַבָּח)": 1,
    "2879(טַבָּחָה)": 1
  },
  "Tibhath": {
    "2880(טִבְחַת)": 1
  },
  "dip": {
    "2881(טָבַל)": 1
  },
  "plunge": {
    "2881(טָבַל)": 1
  },
  "Tebaliah": {
    "2882(טְבַלְיָהוּ)": 1
  },
  "sink": {
    "2883(טָבַע)": 1,
    "6749(צָלַל)": 1,
    "8257(שָׁקַע)": 1
  },
  "drown": {
    "2883(טָבַע)": 1,
    "7857(שָׁטַף)": 1,
    "8257(שָׁקַע)": 1
  },
  "settle": {
    "2883(טָבַע)": 1,
    "5181(נָחַת)": 1,
    "5835(עֲזָרָה)": 1
  },
  "fasten": {
    "2883(טָבַע)": 1,
    "6775(צָמַד)": 1,
    "6795(צָנַח)": 1,
    "8628(תָּקַע)": 1
  },
  "Tabbaoth": {
    "2884(טַבָּעוֹת)": 1
  },
  "Tabrimon": {
    "2886(טַבְרִמּוֹן)": 1
  },
  "Tebeth": {
    "2887(טֵבֵת)": 1
  },
  "Tabbath": {
    "2888(טַבָּת)": 1
  },
  "purifier": {
    "2891(טָהֵר)": 1
  },
  "clearness": {
    "2892(טֹהַר)": 1
  },
  "cleansing": {
    "2893(טָהֳרָה)": 1
  },
  "cleansed": {
    "2893(טָהֳרָה)": 1,
    "3722(כָּפַר)": 1,
    "6663(צָדַק)": 1
  },
  "well": {
    "2895(טוֹב)": 1,
    "2896(טוֹב)": 1,
    "2898(טוּב)": 1,
    "3190(יָטַב)": 1,
    "3303(יָפֶה)": 1,
    "3474(יָשַׁר)": 1,
    "3477(יָשָׁר)": 1,
    "3651(כֵּן)": 1,
    "3653(כֵּן)": 1,
    "3820(לֵב)": 1,
    "4599(מַעְיָן)": 1,
    "4726(מָקוֹר)": 1,
    "4841(מֶרְקָחָה)": 1,
    "5869(עַיִן)": 1,
    "5878(עֵין  חַרֹד)": 1,
    "6822(צָפָה)": 1,
    "7181(קָשַׁב)": 1,
    "7571(רֶתַח)": 1,
    "7965(שָׁלוֹם)": 1,
    "0875(בְּאֵר)": 1,
    "0883(בְּאֵר  לַחַי  רֹאִי)": 1,
    "0953(בּוֹר)": 1
  },
  "cheer": {
    "2895(טוֹב)": 1
  },
  "pleased": {
    "2895(טוֹב)": 1,
    "5869(עַיִן)": 2
  },
  "prosperity": {
    "2896(טוֹב)": 1,
    "7959(שֶׁלֶו)": 1,
    "7961(שָׁלֵו)": 1,
    "7962(שַׁלְוָה)": 1,
    "7965(שָׁלוֹם)": 1
  },
  "beautiful": {
    "2896(טוֹב)": 1,
    "3302(יָפָה)": 1,
    "3303(יָפֶה)": 2,
    "4998(נָאָה)": 1,
    "6643(צְבִי)": 1,
    "8389(תֹּאַר)": 1,
    "8597(תִּפְאָרָה)": 1
  },
  "fairer": {
    "2896(טוֹב)": 1,
    "3302(יָפָה)": 1
  },
  "Tob": {
    "2897(טוֹב)": 1
  },
  "goods": {
    "2898(טוּב)": 1,
    "4399(מְלָאכָה)": 1,
    "5232(נְכַס)": 1,
    "7075(קִנְיָן)": 1,
    "7399(רְכוּשׁ)": 1,
    "0202(אוֹן)": 1
  },
  "Tobadonijah": {
    "2899(טוֹב  אֲדֹנִיָּהוּ)": 1
  },
  "Tobiah": {
    "2900(טוֹבִיָּה)": 1
  },
  "Tobijah": {
    "2900(טוֹבִיָּה)": 1
  },
  "spin": {
    "2901(טָוָה)": 1
  },
  "overlay": {
    "2902(טוּחַ)": 1,
    "6823(צָפָה)": 1,
    "6826(צִפּוּי)": 1
  },
  "frontlet": {
    "2903(טוֹטָפוֹת)": 1
  },
  "send": {
    "2904(טוּל)": 1,
    "5042(נָבַע)": 1,
    "5130(נוּף)": 1,
    "5414(נָתַן)": 1,
    "6963(קוֹל)": 1,
    "7964(שִׁלּוּחִים)": 1,
    "7971(שָׁלַח)": 4
  },
  "hasteth": {
    "2907(טוּשׂ)": 1
  },
  "fasting": {
    "2908(טְוָת)": 1,
    "6685(צוֹם)": 1
  },
  "bowshot": {
    "2909(טָחָה)": 1
  },
  "grind": {
    "2911(טְחוֹן)": 1,
    "2912(טָחַן)": 1
  },
  "grinder": {
    "2912(טָחַן)": 1
  },
  "grinding": {
    "2913(טַחֲנָה)": 1
  },
  "emerods": {
    "2914(טְחוֹרִים)": 1,
    "6076(עֹפֶל)": 1
  },
  "daubing": {
    "2915(טִיחַ)": 1
  },
  "dirt": {
    "2916(טִיט)": 1,
    "6574(פרשדן)": 1
  },
  "dew": {
    "2919(טַל)": 1,
    "2920(טַל)": 1
  },
  "spotted": {
    "2921(טָלָא)": 1
  },
  "colours": {
    "2921(טָלָא)": 1,
    "6320(פּוּךְ)": 1,
    "6446(פַּס)": 1,
    "6648(צֶבַע)": 1,
    "7553(רִקְמָה)": 1
  },
  "clouted": {
    "2921(טָלָא)": 1
  },
  "Telaim": {
    "2923(טְלָאִים)": 1
  },
  "shadow": {
    "2927(טְלַל)": 1,
    "6738(צֵל)": 1,
    "6752(צל)": 1,
    "6757(צַלְמָוֶת)": 1
  },
  "Telem": {
    "2928(טֶלֶם)": 1
  },
  "Talmon": {
    "2929(טַלְמוֹן)": 1
  },
  "unclean": {
    "2930(טָמֵא)": 1,
    "2931(טָמֵא)": 1,
    "2932(טָמְאָה)": 1,
    "5079(נִדָּה)": 2,
    "6172(עֶרְוָה)": 1,
    "6945(קָדֵשׁ)": 1
  },
  "uncleanness": {
    "2930(טָמֵא)": 1,
    "2932(טָמְאָה)": 1,
    "5079(נִדָּה)": 1,
    "6172(עֶרְוָה)": 1,
    "7137(קָרֶה)": 1
  },
  "defiled": {
    "2931(טָמֵא)": 1,
    "2933(טָמָה)": 1,
    "5953(עָלַל)": 1
  },
  "infamous": {
    "2931(טָמֵא)": 1,
    "8034(שֵׁם)": 1
  },
  "polluted": {
    "2931(טָמֵא)": 1,
    "6121(עָקֹב)": 1,
    "0947(בּוּס)": 1
  },
  "pollution": {
    "2931(טָמֵא)": 1
  },
  "filthiness": {
    "2932(טָמְאָה)": 1,
    "5079(נִדָּה)": 1,
    "5178(נְחשֶׁת)": 1,
    "6675(צאה)": 1
  },
  "lay": {
    "2934(טָמַן)": 1,
    "3240(יָנַח)": 1,
    "3245(יָסַד)": 1,
    "3331(יָצַע)": 1,
    "3369(יָקֹשׁ)": 1,
    "4422(מָלַט)": 1,
    "4799(מָרַח)": 1,
    "5117(נוּחַ)": 1,
    "5307(נָפַל)": 1,
    "5367(נָקַשׁ)": 1,
    "5414(נָתַן)": 1,
    "5564(סָמַךְ)": 1,
    "6566(פָּרַשׂ)": 1,
    "6651(צָבַר)": 1,
    "6696(צוּר)": 1,
    "6845(צָפַן)": 1,
    "7257(רָבַץ)": 2,
    "7258(רֵבֶץ)": 1,
    "7582(שָׁאָה)": 1,
    "7760(שׂוּם)": 1,
    "7789(שׁוּר)": 1,
    "7871(שִׁיבָה)": 1,
    "7896(שִׁית)": 1,
    "7971(שָׁלַח)": 1,
    "0686(אָצַר)": 1,
    "0693(אָרַב)": 1
  },
  "privily": {
    "2934(טָמַן)": 1,
    "3909(לָט)": 1,
    "5643(סֵתֶר)": 1,
    "6845(צָפַן)": 1,
    "8649(תָּרְמָה)": 1,
    "0652(אֹפֶל)": 1
  },
  "secret": {
    "2934(טָמַן)": 1,
    "4290(מַחְתֶּרֶת)": 1,
    "4565(מִסְתָּר)": 2,
    "5475(סוֹד)": 1,
    "5640(סָתַם)": 1,
    "5641(סָתַר)": 1,
    "5642(סְתַר)": 1,
    "5643(סֵתֶר)": 2,
    "5956(עָלַם)": 2,
    "6383(פִּלְאִי)": 1,
    "6596(פֹּת)": 1,
    "6845(צָפַן)": 2,
    "7328(רָז)": 1,
    "8368(שָׂתַר)": 1,
    "8587(תַּעֲלֻמָה)": 1,
    "0328(אַט)": 1
  },
  "seduce": {
    "2937(טָעָה)": 1
  },
  "perceive": {
    "2938(טָעַם)": 1,
    "3045(יָדַע)": 1,
    "7200(רָאָה)": 1,
    "7789(שׁוּר)": 1,
    "8085(שָׁמַע)": 1,
    "0995(בִּין)": 1
  },
  "behaviour": {
    "2940(טַעַם)": 1
  },
  "advice": {
    "2940(טַעַם)": 1,
    "3289(יָעַץ)": 1,
    "5779(עוּץ)": 1,
    "6098(עֵצָה)": 1,
    "8458(תַּחְבֻּלוֹת)": 1
  },
  "understanding": {
    "2940(טַעַם)": 1,
    "3820(לֵב)": 1,
    "3824(לֵבָב)": 1,
    "4486(מַנְדַּע)": 1,
    "7306(רִיחַ)": 1,
    "7919(שָׂכַל)": 1,
    "7922(שֵׂכֶל)": 1,
    "7924(שָׂכְלְתָנוּ)": 1,
    "8394(תָּבוּן)": 1,
    "0995(בִּין)": 1,
    "0998(בִּינָה)": 1,
    "0999(בִּינָה)": 1
  },
  "discretion": {
    "2940(טַעַם)": 1,
    "4209(מְזִמָּה)": 1,
    "4941(מִשְׁפָּט)": 1,
    "7922(שֵׂכֶל)": 1,
    "8394(תָּבוּן)": 1
  },
  "commanded": {
    "2941(טַעַם)": 1,
    "2942(טְעֵם)": 1,
    "4687(מִצְוָה)": 1,
    "7761(שׂוּם)": 1,
    "0560(אֲמַר)": 1
  },
  "accounts": {
    "2941(טַעַם)": 1
  },
  "regarded": {
    "2942(טְעֵם)": 1,
    "7181(קָשַׁב)": 1
  },
  "tasted": {
    "2942(טְעֵם)": 1
  },
  "lade": {
    "2943(טָעַן)": 1,
    "6006(עָמַס)": 1
  },
  "breath": {
    "2947(טֶפַח)": 1,
    "3307(יָפֵחַ)": 1,
    "5396(נִשְׁמָא)": 1,
    "5397(נְשָׁמָה)": 1,
    "7307(רוּחַ)": 1
  },
  "coping": {
    "2947(טֶפַח)": 1
  },
  "breadth": {
    "2948(טֹפַח)": 1,
    "3709(כַּף)": 1,
    "4096(מִדְרָךְ)": 1,
    "4800(מֶרְחָב)": 1,
    "6613(פְּתַי)": 1,
    "7338(רַחַב)": 1,
    "7341(רֹחַב)": 1
  },
  "broad": {
    "2948(טֹפַח)": 1,
    "7338(רַחַב)": 1,
    "7341(רֹחַב)": 2,
    "7342(רָחָב)": 1,
    "7554(רָקַע)": 1,
    "7555(רקע)": 1
  },
  "forge": {
    "2950(טָפַל)": 1
  },
  "forger": {
    "2950(טָפַל)": 1
  },
  "sew": {
    "2950(טָפַל)": 1,
    "8609(תָּפַר)": 1
  },
  "mincing": {
    "2952(טָפַף)": 1
  },
  "nail": {
    "2953(טְפַר)": 1,
    "3489(יָתֵד)": 1,
    "4548(מַסְמֵר)": 1,
    "4930(מַשְׂמֵרָה)": 1,
    "6856(צִפֹּרֶן)": 1
  },
  "Taphath": {
    "2955(טָפַת)": 1
  },
  "continual": {
    "2956(טָרַד)": 1,
    "5627(סָרָה)": 1,
    "8548(תָּמִיד)": 2
  },
  "before": {
    "2958(טְרוֹם)": 1,
    "2962(טֶרֶם)": 1,
    "3808(לֹא)": 1,
    "3942(לִפְנֵי)": 1,
    "4136(מוֹל)": 2,
    "4481(מִן)": 1,
    "4608(מַעֲלֶה)": 1,
    "5048(נֶגֶד)": 1,
    "5226(נֵכַח)": 1,
    "5227(נֹכַח)": 1,
    "5869(עַיִן)": 1,
    "6440(פָּנִים)": 1,
    "6903(קְבֵל)": 1,
    "6905(קֳבָל)": 1,
    "6923(קָדַם)": 1,
    "6924(קֶדֶם)": 1,
    "6925(קֳדָם)": 2,
    "6931(קַדְמֹנִי)": 1,
    "7223(רִאשׁוֹן)": 1,
    "8032(שִׁלְשׁוֹם)": 1,
    "0413(אֵל)": 1,
    "0639(אַף)": 1,
    "0865(אֶתְמוֹל)": 1
  },
  "wearieth": {
    "2959(טָרַח)": 1
  },
  "cumbrance": {
    "2960(טֹרַח)": 1
  },
  "putrifying": {
    "2961(טָרִי)": 1
  },
  "ere": {
    "2962(טֶרֶם)": 1,
    "3808(לֹא)": 1
  },
  "ravening": {
    "2963(טָרַף)": 1
  },
  "doubt": {
    "2963(טָרַף)": 1,
    "0551(אָמְנָם)": 1
  },
  "ravin": {
    "2963(טָרַף)": 1,
    "2966(טְרֵפָה)": 1
  },
  "plucked": {
    "2965(טָרָף)": 1,
    "4803(מָרַט)": 2,
    "4804(מְרָט)": 1,
    "5423(נָתַק)": 1,
    "6132(עֲקַר)": 1
  },
  "Tarpelites": {
    "2967(טַרְפְּלָיֵא)": 1
  },
  "appertain": {
    "2969(יָאָה)": 1
  },
  "Jaazaniah": {
    "2970(יַאֲזַנְיָה)": 1
  },
  "Jair": {
    "2971(יָאִיר)": 1,
    "3265(יָעוּר)": 1
  },
  "Jairite": {
    "2972(יָאִרִי)": 1
  },
  "foolishly": {
    "2973(יָאַל)": 1,
    "5034(נָבֵל)": 1,
    "5528(סָכַל)": 1,
    "8604(תִּפְלָה)": 1,
    "0200(אִוֶּלֶת)": 1
  },
  "fool": {
    "2973(יָאַל)": 1,
    "3684(כְּסִיל)": 1,
    "5036(נָבָל)": 1,
    "5528(סָכַל)": 1,
    "5530(סָכָל)": 1,
    "0191(אֱוִיל)": 1
  },
  "dote": {
    "2973(יָאַל)": 1
  },
  "content": {
    "2974(יָאַל)": 1,
    "0014(אָבָה)": 1
  },
  "assayed": {
    "2974(יָאַל)": 1
  },
  "river": {
    "2975(יְאֹר)": 1,
    "3105(יוּבָל)": 1,
    "5103(נְהַר)": 1,
    "5104(נָהָר)": 2,
    "5158(נַחַל)": 1,
    "6388(פֶּלֶג)": 1,
    "6390(פְּלַגָּה)": 1,
    "0180(אוּבָל)": 1,
    "0650(אָפִיק)": 1
  },
  "brooks": {
    "2975(יְאֹר)": 1,
    "0650(אָפִיק)": 1
  },
  "streams": {
    "2975(יְאֹר)": 1,
    "5104(נָהָר)": 1
  },
  "despair": {
    "2976(יָאַשׁ)": 1
  },
  "desperate": {
    "2976(יָאַשׁ)": 1,
    "0605(אָנַשׁ)": 1
  },
  "Josiah": {
    "2977(יֹאשִׁיָּה)": 1
  },
  "entrance": {
    "2978(יאִתוֹן)": 1,
    "3996(מָבוֹא)": 1,
    "6607(פֶּתַח)": 1,
    "6608(פֵּתַח)": 1
  },
  "Jeaterai": {
    "2979(יְאַתְרַי)": 1
  },
  "Jebus": {
    "2982(יְבוּס)": 1
  },
  "Jebusite": {
    "2983(יְבוּסִי)": 1
  },
  "Ibhar": {
    "2984(יִבְחָר)": 1
  },
  "Jabin": {
    "2985(יָבִין)": 1
  },
  "stream": {
    "2988(יָבָל)": 1,
    "5103(נְהַר)": 1,
    "5140(נָזַל)": 1,
    "5158(נַחַל)": 1,
    "6388(פֶּלֶג)": 1,
    "0650(אָפִיק)": 1,
    "0793(אֶשֶֽׁד)": 1
  },
  "Jabal": {
    "2989(יָבָל)": 1
  },
  "wen": {
    "2990(יַבָּל)": 1
  },
  "Ibleam": {
    "2991(יִבְלְעָם)": 1
  },
  "duty": {
    "2992(יִבֵּם)": 1,
    "5772(עוֹנָה)": 1
  },
  "Jabneel": {
    "2995(יַבְנְאֵל)": 1
  },
  "Jabneh": {
    "2996(יַבְנֶה)": 1
  },
  "Ibneiah": {
    "2997(יִבְנְיָה)": 1
  },
  "Ibnijah": {
    "2998(יִבְנִיָּה)": 1
  },
  "Jabbok": {
    "2999(יַבֹּק)": 1
  },
  "Jeberechiah": {
    "3000(יְבֶרֶכְיָהוּ)": 1
  },
  "withered": {
    "3001(יָבֵשׁ)": 1,
    "6798(צָנַם)": 1
  },
  "wither": {
    "3001(יָבֵשׁ)": 1,
    "5034(נָבֵל)": 1,
    "7060(קָמַל)": 1
  },
  "shamed": {
    "3001(יָבֵשׁ)": 1,
    "0937(בּוּז)": 1,
    "0954(בּוּשׁ)": 1
  },
  "shamefully": {
    "3001(יָבֵשׁ)": 1
  },
  "Jabesh": {
    "3003(יָבֵשׁ)": 1
  },
  "Jibsam": {
    "3005(יִבְשָׂם)": 1
  },
  "Igal": {
    "3008(יִגְאָל)": 1
  },
  "Igeal": {
    "3008(יִגְאָל)": 1
  },
  "Jogbehah": {
    "3011(יָגְבַּהָה)": 1
  },
  "Igdaliah": {
    "3012(יִגְדַּלְיָהוּ)": 1
  },
  "afflict": {
    "3013(יָגָה)": 1,
    "3905(לָחַץ)": 1,
    "6031(עָנָה)": 1,
    "6887(צָרַר)": 1,
    "7489(רָעַע)": 1
  },
  "grieve": {
    "3013(יָגָה)": 1,
    "3811(לָאָה)": 1,
    "6087(עָצַב)": 1,
    "6962(קוּט)": 1,
    "0109(אָדַב)": 1
  },
  "Jagur": {
    "3017(יָגוּר)": 1
  },
  "labour": {
    "3018(יְגִיעַ)": 1,
    "3021(יָגַע)": 1,
    "3023(יָגֵעַ)": 1,
    "3205(יָלַד)": 1,
    "4639(מַעֲשֶׂה)": 1,
    "5445(סָבַל)": 1,
    "5647(עָבַד)": 1,
    "5656(עֲבֹדָה)": 1,
    "5998(עָמַל)": 1,
    "5999(עָמָל)": 1,
    "6001(עָמֵל)": 1,
    "6089(עֵצֶב)": 1,
    "6468(פְּעֻלָּה)": 1,
    "0213(אוּץ)": 1
  },
  "weary": {
    "3019(יָגִיעַ)": 1,
    "3021(יָגַע)": 1,
    "3023(יָגֵעַ)": 1,
    "3286(יָעַף)": 1,
    "3287(יָעֵף)": 1,
    "3581(כֹּחַ)": 1,
    "3811(לָאָה)": 1,
    "5354(נָקַט)": 1,
    "5774(עוּף)": 1,
    "5889(עָיֵף)": 1,
    "6973(קוּץ)": 1,
    "7646(שָׂבַע)": 1
  },
  "Jogli": {
    "3020(יָגְלִי)": 1
  },
  "fainted": {
    "3021(יָגַע)": 1,
    "3856(לָהָה)": 1,
    "5969(עֻלְפֶה)": 1,
    "6313(פּוּג)": 1
  },
  "laboured": {
    "3022(יָגָע)": 1,
    "7712(שְׁדַר)": 1
  },
  "full": {
    "3023(יָגֵעַ)": 1,
    "3117(יוֹם)": 1,
    "3624(כֶּלַח)": 1,
    "3759(כַּרְמֶל)": 2,
    "4390(מָלָא)": 1,
    "4391(מְלָא)": 1,
    "4392(מָלֵא)": 1,
    "4393(מְלֹא)": 1,
    "7646(שָׂבַע)": 1,
    "7648(שֹׂבַע)": 1,
    "7649(שָׂבֵעַ)": 1,
    "7654(שָׂבְעָה)": 1,
    "7999(שָׁלַם)": 1,
    "8003(שָׁלֵם)": 1,
    "8537(תֹּם)": 1,
    "8549(תָּמִים)": 1
  },
  "weariness": {
    "3024(יְגִיעָה)": 1,
    "4972(מַתְּלָאָה)": 1
  },
  "Jegarsahadutha": {
    "3026(יְגַר  שָׂהֲדוּתָא)": 1
  },
  "tenons": {
    "3027(יָד)": 1
  },
  "thank": {
    "3029(יֶדָא)": 1,
    "3034(יָדָה)": 1,
    "8426(תּוֹדָה)": 1
  },
  "thanks": {
    "3029(יֶדָא)": 1,
    "3034(יָדָה)": 1,
    "8426(תּוֹדָה)": 1
  },
  "Idalah": {
    "3030(יִדְאֲלָה)": 1
  },
  "Idbash": {
    "3031(יִדְבָּשׁ)": 1
  },
  "dearly": {
    "3033(יְדִדוּת)": 1
  },
  "confess": {
    "3034(יָדָה)": 1
  },
  "confession": {
    "3034(יָדָה)": 1,
    "8426(תּוֹדָה)": 1
  },
  "thankful": {
    "3034(יָדָה)": 1
  },
  "Iddo": {
    "3035(יִדּוֹ)": 1,
    "3260(יֶעְדַּי)": 1,
    "5714(עִדּוֹ)": 1,
    "0112(אִדּוֹ)": 1
  },
  "Jadau": {
    "3035(יִדּוֹ)": 1
  },
  "Jadon": {
    "3036(יָדוֹן)": 1
  },
  "Jaddua": {
    "3037(יַדּוּעַ)": 1
  },
  "Jeduthun": {
    "3038(יְדוּתוּן)": 1
  },
  "loves": {
    "3039(יָדִיד)": 1,
    "0159(אֹהַב)": 1
  },
  "amiable": {
    "3039(יָדִיד)": 1
  },
  "Jedidah": {
    "3040(יְדִידָה)": 1
  },
  "Jedidiah": {
    "3041(יְדִידְיָה)": 1
  },
  "Jedaiah": {
    "3042(יְדָיָה)": 1,
    "3048(יְדַעְיָה)": 1
  },
  "Jediael": {
    "3043(יְדִיעֲאֵל)": 1
  },
  "Jidlaph": {
    "3044(יִדְלָף)": 1
  },
  "known": {
    "3045(יָדַע)": 1,
    "3046(יְדַע)": 1,
    "5234(נָכַר)": 1
  },
  "wist": {
    "3045(יָדַע)": 1
  },
  "understand": {
    "3045(יָדַע)": 1,
    "7919(שָׂכַל)": 1,
    "8085(שָׁמַע)": 1,
    "0995(בִּין)": 1,
    "0998(בִּינָה)": 1
  },
  "certainly": {
    "3045(יָדַע)": 1,
    "5172(נָחַשׁ)": 1,
    "7275(רָגַם)": 1,
    "0389(אַךְ)": 1,
    "0403(אָכֵן)": 1,
    "0816(אָשַׁם)": 1
  },
  "acknowledge": {
    "3045(יָדַע)": 1,
    "5234(נָכַר)": 1
  },
  "acquaintance": {
    "3045(יָדַע)": 1,
    "4378(מַכָּר)": 1
  },
  "declare": {
    "3045(יָדַע)": 1,
    "5046(נָגַד)": 1,
    "5608(סָפַר)": 1,
    "6567(פָּרַשׁ)": 1,
    "7878(שִׂיחַ)": 1,
    "8085(שָׁמַע)": 1,
    "0560(אֲמַר)": 1,
    "0874(בָּאַר)": 1,
    "0952(בּוּר)": 1
  },
  "certify": {
    "3046(יְדַע)": 1
  },
  "Jada": {
    "3047(יָדָע)": 1
  },
  "wizard": {
    "3049(יִדְעֹנִי)": 1
  },
  "LORD": {
    "3050(יָהּ)": 1,
    "3068(יְהֹוָה)": 1,
    "3069(יְהֹוָה)": 1,
    "3072(יְהֹוָה  צִדְקֵנוּ)": 1,
    "3074(יְהֹוָה  שָׁמָה)": 1,
    "0241(אֹזֶן)": 1
  },
  "JAH": {
    "3050(יָהּ)": 1
  },
  "Bring": {
    "3051(יָהַב)": 1
  },
  "ascribe": {
    "3051(יָהַב)": 1
  },
  "Set": {
    "3051(יָהַב)": 1
  },
  "paid": {
    "3052(יְהַב)": 1
  },
  "prolonged": {
    "3052(יְהַב)": 1,
    "4900(מָשַׁךְ)": 1,
    "0754(אַרְכָּה)": 1
  },
  "burden": {
    "3053(יְהָב)": 1,
    "4853(מַשָּׂא)": 1,
    "4858(מַשָּׂאָה)": 1,
    "4864(מַשְּׂאֵת)": 1,
    "4942(מִשְׁפְּתַיִם)": 1,
    "5445(סָבַל)": 1,
    "5447(סֵבֶל)": 1,
    "5448(סֹבֶל)": 1,
    "5449(סַבָּל)": 3,
    "5450(סְבָלָה)": 1,
    "6006(עָמַס)": 1
  },
  "became": {
    "3054(יָהַד)": 1,
    "8080(שָׁמַן)": 1
  },
  "Jews": {
    "3054(יָהַד)": 1,
    "3062(יְהוּדַי)": 1,
    "3066(יְהוּדִית)": 2
  },
  "Jehud": {
    "3055(יְהוּד)": 1
  },
  "Jahdai": {
    "3056(יֶהְדַּי)": 1
  },
  "Jehudijah": {
    "3057(יְהֻדִיָּה)": 1
  },
  "Jehu": {
    "3058(יֵהוּא)": 1
  },
  "Jehoahaz": {
    "3059(יְהוֹאָחָז)": 1,
    "3099(יוֹאָחָז)": 1
  },
  "Jehoash": {
    "3060(יְהוֹאָשׁ)": 1
  },
  "Judea": {
    "3061(יְהוּד)": 1
  },
  "Jewry": {
    "3061(יְהוּד)": 1
  },
  "Jew": {
    "3064(יְהוּדִי)": 2
  },
  "Jehudi": {
    "3065(יְהוּדִי)": 1
  },
  "language": {
    "3066(יְהוּדִית)": 1,
    "3937(לָעַז)": 1,
    "3956(לָשׁוֹן)": 1,
    "3961(לִשָּׁן)": 1,
    "8193(שָׂפָה)": 1,
    "0762(אֲרָמי)": 1
  },
  "Judith": {
    "3067(יְהוּדִית)": 1
  },
  "GOD": {
    "3068(יְהֹוָה)": 1,
    "3069(יְהֹוָה)": 1,
    "0430(אֱלֹהִים)": 1
  },
  "JEHOVAH": {
    "3068(יְהֹוָה)": 1
  },
  "Jehovahjireh": {
    "3070(יְהֹוָה  יִרְאֵה)": 1
  },
  "Jehovahnissi": {
    "3071(יְהֹוָה  נִסִּי)": 1
  },
  "our": {
    "3072(יְהֹוָה  צִדְקֵנוּ)": 1
  },
  "Righteousness": {
    "3072(יְהֹוָה  צִדְקֵנוּ)": 1
  },
  "Jehovahshalom": {
    "3073(יְהֹוָה  שָׁלוֹם)": 1
  },
  "The": {
    "3074(יְהֹוָה  שָׁמָה)": 1
  },
  "Jehozabad": {
    "3075(יְהוֹזָבָד)": 1
  },
  "Jehohanan": {
    "3076(יְהוֹחָנָן)": 1
  },
  "Johanan": {
    "3076(יְהוֹחָנָן)": 1,
    "3110(יוֹחָנָן)": 1
  },
  "Jehoiada": {
    "3077(יְהוֹיָדָע)": 1,
    "3111(יוֹיָדָע)": 1
  },
  "Jehoiachin": {
    "3078(יְהוֹיָכִין)": 1,
    "3112(יוֹיָכִין)": 1
  },
  "Jehoiakim": {
    "3079(יְהוֹיָקִים)": 1
  },
  "Jehoiarib": {
    "3080(יְהוֹיָרִיב)": 1
  },
  "Jehucal": {
    "3081(יְהוּכַל)": 1
  },
  "Jehonadab": {
    "3082(יְהוֹנָדָב)": 1
  },
  "Jonathan": {
    "3083(יְהוֹנָתָן)": 1,
    "3129(יוֹנָתָן)": 1
  },
  "Jehonathan": {
    "3083(יְהוֹנָתָן)": 1
  },
  "Joseph": {
    "3084(יְהוֹסֵף)": 1,
    "3130(יוֹסֵף)": 1
  },
  "Jehoadah": {
    "3085(יְהוֹעַדָּה)": 1
  },
  "Jehoaddan": {
    "3086(יְהוֹעָדִין)": 1
  },
  "Josedech": {
    "3087(יְהוֹצָדָק)": 1
  },
  "Jehozadak": {
    "3087(יְהוֹצָדָק)": 1
  },
  "Jehoram": {
    "3088(יְהוֹרָם)": 1
  },
  "Joram": {
    "3088(יְהוֹרָם)": 1,
    "3141(יוֹרָם)": 1
  },
  "Jehosheba": {
    "3089(יְהוֹשֶׁבַע)": 1
  },
  "Jehoshabeath": {
    "3090(יְהוֹשַבְעַת)": 1
  },
  "Joshua": {
    "3091(יְהוֹשׁוּעַ)": 1
  },
  "Jehoshaphat": {
    "3092(יְהוֹשָׁפָט)": 1,
    "3146(יוֹשָפָט)": 1
  },
  "Jehaleleel": {
    "3094(יְהַלֶּלְאֵל)": 1
  },
  "Jehalelel": {
    "3094(יְהַלֶּלְאֵל)": 1
  },
  "diamond": {
    "3095(יַהֲלֹם)": 1,
    "8068(שָׁמִיר)": 1
  },
  "Jahaz": {
    "3096(יַהַץ)": 1
  },
  "Jahazah": {
    "3096(יַהַץ)": 1
  },
  "Joab": {
    "3097(יוֹאָב)": 1,
    "5854(עַטְרוֹת  בֵּית  יוֹאָב)": 1
  },
  "Joah": {
    "3098(יוֹאָח)": 1
  },
  "Joahaz": {
    "3099(יוֹאָחָז)": 1
  },
  "Joel": {
    "3100(יוֹאֵל)": 1
  },
  "Joash": {
    "3101(יוֹאָשׁ)": 1,
    "3135(יוֹעָשׁ)": 1
  },
  "Job": {
    "3102(יוֹב)": 1,
    "0347(אִיּוֹב)": 1
  },
  "Jobab": {
    "3103(יוֹבָב)": 1
  },
  "jubile": {
    "3104(יוֹבֵל)": 1
  },
  "horn": {
    "3104(יוֹבֵל)": 1,
    "7161(קֶרֶן)": 1,
    "7162(קֶרֶן)": 1
  },
  "Jubal": {
    "3106(יוּבָל)": 1
  },
  "Jozabad": {
    "3107(יוֹזָבָד)": 1
  },
  "Josabad": {
    "3107(יוֹזָבָד)": 1
  },
  "Jozachar": {
    "3108(יוֹזָכָר)": 1
  },
  "Joha": {
    "3109(יוֹחָא)": 1
  },
  "Joiada": {
    "3111(יוֹיָדָע)": 1
  },
  "Joiakim": {
    "3113(יוֹיָקִים)": 1
  },
  "Joiarib": {
    "3114(יוֹיָרִיב)": 1
  },
  "Jochebed": {
    "3115(יוֹכֶבֶד)": 1
  },
  "Jucal": {
    "3116(יוּכַל)": 1
  },
  "daily": {
    "3117(יוֹם)": 1,
    "3119(יוֹמָם)": 1,
    "8548(תָּמִיד)": 1
  },
  "ever": {
    "3117(יוֹם)": 1,
    "3809(לָא)": 1,
    "3898(לָחַם)": 1,
    "5331(נֶצַח)": 1,
    "5532(סָכַן)": 1,
    "5703(עַד)": 2,
    "5705(עַד)": 1,
    "5769(עוֹלָם)": 1,
    "5865(עֵילוֹם)": 1,
    "5957(עָלַם)": 2,
    "6783(צמתת)": 1,
    "8548(תָּמִיד)": 1,
    "0753(אֹרֶךְ)": 1
  },
  "year": {
    "3117(יוֹם)": 1,
    "8140(שְׁנָה)": 1,
    "8141(שָׁנָה)": 2
  },
  "while": {
    "3117(יוֹם)": 1,
    "3541(כֹּה)": 1,
    "3894(לָחוּם)": 1,
    "4592(מְעַט)": 1,
    "4705(מִצְעָר)": 1,
    "5750(עוֹד)": 1,
    "5751(עוֹד)": 1,
    "0518(אִם)": 1
  },
  "always": {
    "3117(יוֹם)": 1,
    "5331(נֶצַח)": 1,
    "5769(עוֹלָם)": 1,
    "6256(עֵת)": 1,
    "8548(תָּמִיד)": 1
  },
  "whole": {
    "3117(יוֹם)": 1,
    "3606(כֹּל)": 1,
    "3632(כָּלִיל)": 2,
    "4749(מִקְשָׁה)": 1,
    "8003(שָׁלֵם)": 1,
    "8549(תָּמִים)": 1
  },
  "alway": {
    "3117(יוֹם)": 1,
    "5331(נֶצַח)": 1,
    "5769(עוֹלָם)": 1,
    "8548(תָּמִיד)": 1
  },
  "daytime": {
    "3119(יוֹמָם)": 1
  },
  "Javan": {
    "3120(יָוָן)": 1
  },
  "Grecia": {
    "3120(יָוָן)": 1
  },
  "Greece": {
    "3120(יָוָן)": 1
  },
  "Jonadab": {
    "3122(יוֹנָדָב)": 1
  },
  "Jonah": {
    "3124(יוֹנָה)": 1
  },
  "Grecian": {
    "3125(יְוָנִי)": 1
  },
  "plant": {
    "3126(יוֹנֵק)": 1,
    "4302(מַטָּע)": 1,
    "5189(נְטִישָׁה)": 1,
    "5193(נָטַע)": 1,
    "5194(נֶטַע)": 1,
    "7880(שִׂיחַ)": 1,
    "7973(שֶׁלַח)": 1,
    "8291(שָׂרֹק)": 1,
    "8362(שָׁתַל)": 1,
    "8363(שָׁתִיל)": 1
  },
  "twigs": {
    "3127(יוֹנֶקֶת)": 1,
    "3242(יְנִיקָה)": 1
  },
  "Jonathelemrechokim": {
    "3128(יוֹנַת  אֵלֶם  רְחֹקִים)": 1
  },
  "Josiphiah": {
    "3131(יוֹסִפְיָה)": 1
  },
  "Joelah": {
    "3132(יוֹעֵאלָה)": 1
  },
  "Joed": {
    "3133(יוֹעֵד)": 1
  },
  "Joezer": {
    "3134(יוֹעֶזֶר)": 1
  },
  "Jozadak": {
    "3136(יוֹצָדָק)": 1
  },
  "Jokim": {
    "3137(יוֹקִים)": 1
  },
  "firs": {
    "3138(יוֹרָה)": 1
  },
  "former": {
    "3138(יוֹרָה)": 1,
    "3335(יָצַר)": 1,
    "4175(מוֹרֶה)": 1,
    "6927(קַדְמָה)": 1,
    "6931(קַדְמֹנִי)": 1,
    "7223(רִאשׁוֹן)": 2,
    "0570(אֶמֶשׁ)": 1
  },
  "Jorah": {
    "3139(יוֹרָה)": 1
  },
  "Jorai": {
    "3140(יוֹרַי)": 1
  },
  "Jushabhesed": {
    "3142(יוּשַׁב  חֶסֶד)": 1
  },
  "Josibiah": {
    "3143(יוֹשִׁבְיָה)": 1
  },
  "Joshah": {
    "3144(יוֹשָׁה)": 1
  },
  "Joshaviah": {
    "3145(יוֹשַׁוְיָה)": 1
  },
  "Joshaphat": {
    "3146(יוֹשָפָט)": 1
  },
  "Jotham": {
    "3147(יוֹתָם)": 1
  },
  "moreover": {
    "3148(יוֹתֵר)": 1,
    "0637(אַף)": 1
  },
  "further": {
    "3148(יוֹתֵר)": 1,
    "3254(יָסַף)": 1,
    "6329(פּוּק)": 1
  },
  "Jeziel": {
    "3149(יְזִיאֵל)": 1
  },
  "Jeziah": {
    "3150(יִזִּיָּה)": 1
  },
  "Jaziz": {
    "3151(יָזִיז)": 1
  },
  "Jezliah": {
    "3152(יִזְלִיאָה)": 1
  },
  "Jezaniah": {
    "3153(יְזַנְיָה)": 1
  },
  "anything": {
    "3154(יֶזַע)": 1,
    "7955(שָׁלָה)": 1,
    "7960(שָׁלוּ)": 1
  },
  "causes": {
    "3154(יֶזַע)": 1,
    "4065(מַדּוּחַ)": 1
  },
  "Izrahite": {
    "3155(יִזְרָח)": 1
  },
  "Izrahiah": {
    "3156(יִזְרַחְיָה)": 1
  },
  "Jezrahiah": {
    "3156(יִזְרַחְיָה)": 1
  },
  "Jezreel": {
    "3157(יִזְרְעֶאל)": 1
  },
  "Jezreelite": {
    "3158(יִזְרְעֵאלִי)": 1
  },
  "Jezreelitess": {
    "3159(יִזְרְעֵאלִית)": 1
  },
  "Jehubbah": {
    "3160(יְחֻבָּה)": 1
  },
  "unite": {
    "3161(יָחַד)": 1
  },
  "alike": {
    "3162(יַחַד)": 1
  },
  "likewise": {
    "3162(יַחַד)": 1
  },
  "Jahdo": {
    "3163(יַחְדּוֹ)": 1
  },
  "Jahdiel": {
    "3164(יִחְדִּיאֵל)": 1
  },
  "Jehdeiah": {
    "3165(יֶחְדְּיָהוּ)": 1
  },
  "Jahaziel": {
    "3166(יַחֲזִיאֵל)": 1
  },
  "Jahaziah": {
    "3167(יַחְזְיָה)": 1
  },
  "Ezekiel": {
    "3168(יְחֶזְקֵאל)": 1
  },
  "Jehezekel": {
    "3168(יְחֶזְקֵאל)": 1
  },
  "Jehizkiah": {
    "3169(יְחִזְקִיָּה)": 1
  },
  "Jahzerah": {
    "3170(יַחְזֵרָה)": 1
  },
  "Jehiel": {
    "3171(יְחִיאֵל)": 1,
    "3273(יְעִיאֵל)": 1
  },
  "Jehieli": {
    "3172(יְחִיאֵלִי)": 1
  },
  "darling": {
    "3173(יָחִיד)": 1
  },
  "Jehiah": {
    "3174(יְחִיָּה)": 1
  },
  "Jahleel": {
    "3177(יַחְלְאֵל)": 1
  },
  "Jahleelites": {
    "3178(יַחְלְאֵלִי)": 1
  },
  "fallow": {
    "3180(יַחְמוּר)": 1,
    "5215(נִיר)": 1
  },
  "deer": {
    "3180(יַחְמוּר)": 1
  },
  "Jahmai": {
    "3181(יַחְמַי)": 1
  },
  "barefoot": {
    "3182(יָחֵף)": 1
  },
  "unshod": {
    "3182(יָחֵף)": 1
  },
  "Jahzeel": {
    "3183(יַחְצְאֵל)": 1
  },
  "Jahzeelites": {
    "3184(יַחְצְאֵלִי)": 1
  },
  "Jahziel": {
    "3185(יַחֲצִיאֵל)": 1
  },
  "tarried": {
    "3186(יָחַר)": 1,
    "5116(נָוֶה)": 1,
    "0748(אָרַךְ)": 1
  },
  "longer": {
    "3186(יָחַר)": 1,
    "5750(עוֹד)": 1,
    "0752(אָרֵךְ)": 1
  },
  "reckoned": {
    "3187(יָחַשׂ)": 1
  },
  "genealogy": {
    "3187(יָחַשׂ)": 3,
    "3188(יַחַשׂ)": 1
  },
  "Jahath": {
    "3189(יַחַת)": 1
  },
  "amend": {
    "3190(יָטַב)": 1
  },
  "accepted": {
    "3190(יָטַב)": 1,
    "5307(נָפַל)": 1,
    "7522(רָצוֹן)": 1,
    "7613(שְׂאֵת)": 1
  },
  "diligently": {
    "3190(יָטַב)": 1,
    "3925(לָמַד)": 1,
    "3966(מְאֹד)": 1,
    "5172(נָחַשׁ)": 1,
    "7182(קֶשֶׁב)": 1,
    "7836(שָׁחַר)": 1,
    "8085(שָׁמַע)": 1,
    "8150(שָׁנַן)": 1,
    "0149(אַדְרַזְדָּא)": 1
  },
  "seem": {
    "3191(יְטַב)": 1,
    "5869(עַיִן)": 1,
    "7034(קָלָה)": 1
  },
  "Jotbah": {
    "3192(יָטְבָה)": 1
  },
  "Jotbathah": {
    "3193(יָטְבָתָה)": 1
  },
  "Jotbath": {
    "3193(יָטְבָתָה)": 1
  },
  "Juttah": {
    "3194(יֻטָּה)": 1
  },
  "Jetur": {
    "3195(יְטוּר)": 1
  },
  "banqueting": {
    "3196(יַיִן)": 1
  },
  "winebibbers": {
    "3196(יַיִן)": 1,
    "5433(סָבָא)": 1
  },
  "correct": {
    "3198(יָכַח)": 1,
    "3256(יָסַר)": 1
  },
  "chasten": {
    "3198(יָכַח)": 1,
    "4148(מוּסָר)": 1
  },
  "reprover": {
    "3198(יָכַח)": 1
  },
  "arguing": {
    "3198(יָכַח)": 1
  },
  "Jachin": {
    "3199(יָכִין)": 1
  },
  "Jachinites": {
    "3200(יָכִינִי)": 1
  },
  "could": {
    "3201(יָכֹל)": 1,
    "3546(כְּהַל)": 1
  },
  "cannot": {
    "3201(יָכֹל)": 1,
    "3202(יְכֵל)": 1,
    "3809(לָא)": 1
  },
  "can": {
    "3201(יָכֹל)": 1,
    "3202(יְכֵל)": 1,
    "3254(יָסַף)": 1,
    "4223(מְחָא)": 1,
    "0786(אִשׁ)": 1
  },
  "canst": {
    "3201(יָכֹל)": 1
  },
  "endure": {
    "3201(יָכֹל)": 1,
    "3885(לוּן)": 1,
    "5975(עָמַד)": 1
  },
  "prevailed": {
    "3202(יְכֵל)": 1,
    "0553(אָמֵץ)": 1
  },
  "Jecoliah": {
    "3203(יְכָלְיָה)": 1
  },
  "Jecholiah": {
    "3203(יְכָלְיָה)": 1
  },
  "Jeconiah": {
    "3204(יְכָנְיָה)": 1
  },
  "beget": {
    "3205(יָלַד)": 1
  },
  "born": {
    "3205(יָלַד)": 1,
    "3209(יִלּוֹד)": 1,
    "3211(יָלִיד)": 1,
    "4138(מוֹלֶדֶת)": 1,
    "0249(אֶזְרָח)": 1,
    "0990(בֶּטֶן)": 1
  },
  "midwife": {
    "3205(יָלַד)": 1
  },
  "borne": {
    "3205(יָלַד)": 1,
    "5375(נָשָׂא)": 1,
    "5564(סָמַךְ)": 1,
    "6006(עָמַס)": 1
  },
  "birth": {
    "3205(יָלַד)": 1,
    "4351(מְכוֹרָה)": 1,
    "4866(מַשְׁבֵּר)": 1,
    "5309(נֶפֶל)": 1,
    "7665(שָׁבַר)": 1,
    "8435(תּוֹלְדוֹת)": 1
  },
  "sons": {
    "3206(יֶלֶד)": 1,
    "3211(יָלִיד)": 1
  },
  "boy": {
    "3206(יֶלֶד)": 1
  },
  "girl": {
    "3207(יַלְדָּה)": 1
  },
  "damsel": {
    "3207(יַלְדָּה)": 1,
    "5291(נַעֲרָה)": 1,
    "7356(רַחַם)": 1
  },
  "childhood": {
    "3208(יַלְדוּת)": 1,
    "5271(נָעֻר)": 1
  },
  "Jalon": {
    "3210(יָלוֹן)": 1
  },
  "homeborn": {
    "3211(יָלִיד)": 1,
    "0249(אֶזְרָח)": 1
  },
  "depart": {
    "3212(יָלַךְ)": 1,
    "3249(יָסוּר)": 1,
    "3318(יָצָא)": 1,
    "3363(יָקַע)": 1,
    "3868(לוּז)": 1,
    "4185(מוּשׁ)": 1,
    "5493(סוּר)": 1,
    "5927(עָלָה)": 1,
    "6852(צָפַר)": 1,
    "7971(שָׁלַח)": 1,
    "8159(שָׁעָה)": 1
  },
  "howl": {
    "3213(יָלַל)": 1
  },
  "howlings": {
    "3213(יָלַל)": 1
  },
  "howling": {
    "3214(יְלֵל)": 1,
    "3215(יְלָלָה)": 1
  },
  "devoureth": {
    "3216(יָלַע)": 1
  },
  "scabbed": {
    "3217(יַלֶּפֶת)": 1
  },
  "cankerworm": {
    "3218(יֶלֶק)": 1
  },
  "caterpillar": {
    "3218(יֶלֶק)": 1
  },
  "scrip": {
    "3219(יַלְקוּט)": 1
  },
  "sea": {
    "3220(יָם)": 1,
    "3221(יָם)": 1,
    "5492(סוּפָה)": 1,
    "8577(תַּנִּין)": 1
  },
  "west": {
    "3220(יָם)": 2,
    "3996(מָבוֹא)": 1,
    "4628(מַעֲרָב)": 1,
    "8121(שֶׁמֶשׁ)": 1
  },
  "westward": {
    "3220(יָם)": 1,
    "3996(מָבוֹא)": 1,
    "4628(מַעֲרָב)": 1,
    "8121(שֶׁמֶשׁ)": 1
  },
  "seafaring": {
    "3220(יָם)": 1
  },
  "western": {
    "3220(יָם)": 1
  },
  "mules": {
    "3222(יֵמִים)": 1
  },
  "Jemuel": {
    "3223(יְמוּאֵל)": 1
  },
  "Jemima": {
    "3224(יְמִימָה)": 1
  },
  "lefthanded": {
    "3225(יָמִין)": 1,
    "0334(אִטֵּר)": 1
  },
  "Jamin": {
    "3226(יָמִין)": 1
  },
  "Jaminites": {
    "3228(יָמִינִי)": 1
  },
  "Imla": {
    "3229(יִמְלָא)": 1
  },
  "Imlah": {
    "3229(יִמְלָא)": 1
  },
  "Jamlech": {
    "3230(יַמְלֵךְ)": 1
  },
  "Jimnah": {
    "3232(יִמְנָה)": 1
  },
  "Imnah": {
    "3232(יִמְנָה)": 1
  },
  "Jimnites": {
    "3232(יִמְנָה)": 1
  },
  "Imna": {
    "3234(יִמְנָע)": 1
  },
  "Imrah": {
    "3236(יִמְרָה)": 1
  },
  "oppression": {
    "3238(יָנָה)": 1,
    "3906(לַחַץ)": 1,
    "4642(מַעֲשַׁקָּה)": 1,
    "4939(מִשְׂפָּח)": 1,
    "6115(עֹצֶר)": 1,
    "6125(עָקָה)": 1,
    "6217(עֲשׁוּקִים)": 1,
    "6231(עָשַׁק)": 1,
    "6233(עֹשֶׁק)": 2,
    "7701(שֹׁד)": 1
  },
  "Janohah": {
    "3239(יָנוֹחַ)": 1
  },
  "Janoah": {
    "3239(יָנוֹחַ)": 1
  },
  "suffer": {
    "3240(יָנַח)": 1,
    "3803(כָּתַר)": 1,
    "5414(נָתַן)": 1,
    "6770(צָמֵא)": 2,
    "7456(רָעֵב)": 1
  },
  "pacifieth": {
    "3240(יָנַח)": 1
  },
  "Janum": {
    "3241(יָנוּם)": 1
  },
  "suck": {
    "3243(יָנַק)": 1,
    "4680(מָצָה)": 1,
    "5966(עָלַע)": 1
  },
  "nurse": {
    "3243(יָנַק)": 1,
    "0539(אָמַן)": 1
  },
  "suckling": {
    "3243(יָנַק)": 1
  },
  "milch": {
    "3243(יָנַק)": 1,
    "5763(עוּל)": 1
  },
  "nursing": {
    "3243(יָנַק)": 1
  },
  "mothers": {
    "3243(יָנַק)": 1
  },
  "foundation": {
    "3245(יָסַד)": 2,
    "3247(יְסוֹד)": 1,
    "3248(יְסוּדָה)": 1,
    "4143(מוּסָד)": 1,
    "4144(מוֹסָד)": 1,
    "4146(מוֹסָדָה)": 1,
    "4328(מיסדה)": 1,
    "4527(מַסַּד)": 1,
    "0787(אשׁ)": 1,
    "0803(אָשְׁיָה)": 1,
    "0808(אֲשִׁישׁ)": 1
  },
  "founded": {
    "3245(יָסַד)": 1
  },
  "ordain": {
    "3245(יָסַד)": 1,
    "7760(שׂוּם)": 1,
    "8239(שָׁפַת)": 1
  },
  "counsel": {
    "3245(יָסַד)": 1,
    "3289(יָעַץ)": 1,
    "4156(מוֹעֵצָה)": 1,
    "4431(מְלַךְ)": 1,
    "5475(סוֹד)": 1,
    "5843(עֵטָא)": 1,
    "6098(עֵצָה)": 2,
    "8458(תַּחְבֻּלוֹת)": 1
  },
  "established": {
    "3245(יָסַד)": 1,
    "5564(סָמַךְ)": 1,
    "8627(תְּקַן)": 1,
    "0539(אָמַן)": 1,
    "0553(אָמֵץ)": 1
  },
  "instructed": {
    "3245(יָסַד)": 1,
    "3384(יָרָה)": 1
  },
  "sure": {
    "3245(יָסַד)": 1,
    "4009(מִבְטָח)": 1,
    "6965(קוּם)": 1,
    "7011(קַיָּם)": 1,
    "7292(רָהַב)": 1,
    "0539(אָמַן)": 1,
    "0540(אֲמַן)": 1,
    "0548(אֲמָנָה)": 1,
    "0571(אֱמֶת)": 1,
    "0982(בָּטַח)": 1
  },
  "repairing": {
    "3247(יְסוֹד)": 1
  },
  "instruct": {
    "3250(יִסּוֹר)": 1,
    "3256(יָסַר)": 1,
    "3925(לָמַד)": 1,
    "7919(שָׂכַל)": 1,
    "0995(בִּין)": 1
  },
  "poured": {
    "3251(יָסַךְ)": 1,
    "5413(נָתַךְ)": 2,
    "6168(עָרָה)": 2,
    "8211(שֶׁפֶךְ)": 1
  },
  "Iscah": {
    "3252(יִסְכָּה)": 1
  },
  "Ismachiah": {
    "3253(יִסְמַכְיָהוּ)": 1
  },
  "add": {
    "3254(יָסַף)": 1,
    "5595(סָפָה)": 1
  },
  "exceed": {
    "3254(יָסַף)": 1
  },
  "continued": {
    "3254(יָסַף)": 1,
    "5125(נוּן)": 1
  },
  "added": {
    "3255(יְסַף)": 1
  },
  "chastise": {
    "3256(יָסַר)": 1
  },
  "taught": {
    "3256(יָסַר)": 1,
    "3928(לִמּוּד)": 1,
    "4000(מְבוֹנִים)": 1
  },
  "punish": {
    "3256(יָסַר)": 1,
    "6064(עָנַשׁ)": 1,
    "6485(פָּקַד)": 1
  },
  "reformed": {
    "3256(יָסַר)": 1
  },
  "reproveth": {
    "3256(יָסַר)": 1
  },
  "shovel": {
    "3257(יָע)": 1,
    "7371(רַחַת)": 1
  },
  "Jabez": {
    "3258(יַעְבֵּץ)": 1
  },
  "meet": {
    "3259(יָעַד)": 1,
    "3474(יָשַׁר)": 1,
    "3476(יֹשֶׁר)": 1,
    "3477(יָשָׁר)": 1,
    "4672(מָצָא)": 1,
    "5828(עֵזֶר)": 1,
    "6293(פָּגַע)": 1,
    "6298(פָּגַשׁ)": 1,
    "6743(צָלֵחַ)": 1,
    "7125(קָרָא)": 1,
    "7136(קָרָה)": 1,
    "0749(אֲרַךְ)": 1
  },
  "agreed": {
    "3259(יָעַד)": 1
  },
  "appointment": {
    "3259(יָעַד)": 1,
    "3983(מֵאמַר)": 1,
    "6310(פֶּה)": 1
  },
  "Jeuel": {
    "3262(יְעוּאֵל)": 1
  },
  "Jeuz": {
    "3263(יְעוּץ)": 1
  },
  "Jeush": {
    "3266(יְעוּשׁ)": 1,
    "3274(יְעִישׁ)": 1
  },
  "Jehush": {
    "3266(יְעוּשׁ)": 1
  },
  "Jaaziel": {
    "3268(יַעֲזִיאֵל)": 1
  },
  "Jaaziah": {
    "3269(יַעֲזִיָּהוּ)": 1
  },
  "Jazer": {
    "3270(יַעְזֵיר)": 1
  },
  "Jaazer": {
    "3270(יַעְזֵיר)": 1
  },
  "consult": {
    "3272(יְעַט)": 1,
    "3289(יָעַץ)": 1
  },
  "Jeiel": {
    "3273(יְעִיאֵל)": 1
  },
  "Jachan": {
    "3275(יַעְכָּן)": 1
  },
  "profitable": {
    "3276(יָעַל)": 1,
    "3504(יִתְרוֹן)": 1,
    "5532(סָכַן)": 1
  },
  "goat": {
    "3277(יָעֵל)": 1,
    "5795(עֵז)": 1,
    "6842(צָפִיר)": 2,
    "8163(שָׂעִיר)": 1,
    "8495(תַּיִשׁ)": 1,
    "0689(אַקּוֹ)": 1
  },
  "Jael": {
    "3278(יָעֵל)": 1
  },
  "Jaala": {
    "3279(יַעֲלָא)": 1
  },
  "Jaalah": {
    "3279(יַעֲלָא)": 1
  },
  "roe": {
    "3280(יַעֲלָה)": 1,
    "6643(צְבִי)": 1,
    "6646(צְבִיָּה)": 1
  },
  "Jaalam": {
    "3281(יַעְלָם)": 1
  },
  "forasmuch": {
    "3282(יַעַן)": 1
  },
  "whereas": {
    "3282(יַעַן)": 1,
    "6258(עַתָּה)": 1,
    "0834(אֲשֶׁר)": 1
  },
  "why": {
    "3282(יַעַן)": 1,
    "4069(מַדּוּעַ)": 1,
    "4100(מָה)": 1,
    "4101(מָה)": 1
  },
  "ostrich": {
    "3283(יָעֵן)": 1,
    "5133(נוֹצָה)": 1
  },
  "Jaanai": {
    "3285(יַעֲנַי)": 1
  },
  "swiftly": {
    "3288(יְעָף)": 1,
    "4120(מְהֵרָה)": 1,
    "7031(קַל)": 1
  },
  "purposed": {
    "3289(יָעַץ)": 1,
    "3335(יָצַר)": 1
  },
  "advise": {
    "3289(יָעַץ)": 1
  },
  "deviseth": {
    "3289(יָעַץ)": 1
  },
  "Jacob": {
    "3290(יַעֲקֹב)": 1
  },
  "Jaakobah": {
    "3291(יַעֲקֹבָה)": 1
  },
  "Jakan": {
    "3292(יַעֲקָן)": 1
  },
  "forests": {
    "3293(יַעַר)": 1
  },
  "Jarah": {
    "3294(יַעְרָה)": 1
  },
  "Jaareoregim": {
    "3296(יַעֲרֵי  אֹרְגִים)": 1
  },
  "Jearim": {
    "3297(יְעָרִים)": 1
  },
  "Jaresiah": {
    "3298(יַעֲרֶשְׁיָה)": 1
  },
  "Jaasau": {
    "3299(יַעֲשׂוּ)": 1
  },
  "Jaasiel": {
    "3300(יַעֲשִׂיאֵל)": 2
  },
  "Iphedeiah": {
    "3301(יִפְדְּיָה)": 1
  },
  "deck": {
    "3302(יָפָה)": 1,
    "5710(עָדָה)": 1,
    "7234(רָבַד)": 1
  },
  "fairest": {
    "3303(יָפֶה)": 1
  },
  "Joppa": {
    "3305(יָפוֹה)": 1
  },
  "Japho": {
    "3305(יָפוֹה)": 1
  },
  "bewaileth": {
    "3306(יָפַח)": 1
  },
  "Japhia": {
    "3309(יָפִיעַ)": 1
  },
  "Japhlet": {
    "3310(יַפְלֵט)": 1
  },
  "Japhleti": {
    "3311(יַפְלֵטִי)": 1
  },
  "Jephunneh": {
    "3312(יְפֻנֶּה)": 1
  },
  "light": {
    "3313(יָפַע)": 1,
    "3381(יָרַד)": 1,
    "3974(מָאוֹר)": 1,
    "4237(מֶחֱזָה)": 1,
    "5051(נֹגַהּ)": 1,
    "5094(נָהִירוּ)": 1,
    "5105(נְהָרָה)": 1,
    "5216(נִיר)": 1,
    "5927(עָלָה)": 1,
    "6348(פָּחַז)": 1,
    "7031(קַל)": 1,
    "7034(קָלָה)": 1,
    "7043(קָלַל)": 2,
    "7052(קְלֹקֵל)": 1,
    "7837(שַׁחַר)": 1,
    "0215(אוֹר)": 1,
    "0216(אוֹר)": 1,
    "0217(אוּר)": 1,
    "0219(אוֹרָה)": 1
  },
  "Japheth": {
    "3315(יֶפֶת)": 1
  },
  "Jephthah": {
    "3316(יִפְתָּח)": 1
  },
  "Jiphtah": {
    "3316(יִפְתָּח)": 1
  },
  "Jiphthahel": {
    "3317(יִפְתַּח־אֵל)": 1
  },
  "proceed": {
    "3318(יָצָא)": 1
  },
  "finished": {
    "3319(יְצָא)": 1,
    "3635(כְּלל)": 1,
    "7999(שָׁלַם)": 1,
    "8552(תָּמַם)": 1
  },
  "withstand": {
    "3320(יָצַב)": 1,
    "5975(עָמַד)": 1,
    "7854(שָׂטָן)": 1
  },
  "remaining": {
    "3320(יָצַב)": 1,
    "8300(שָׂרִיד)": 1
  },
  "resorted": {
    "3320(יָצַב)": 1
  },
  "truth": {
    "3321(יְצֵב)": 1,
    "3330(יַצִּיב)": 1,
    "7187(קְשֹׁט)": 1,
    "7189(קֹשֶׁט)": 1,
    "0529(אֵמוּן)": 1,
    "0530(אֱמוּנָה)": 1,
    "0544(אֹמֶן)": 1,
    "0551(אָמְנָם)": 1,
    "0571(אֱמֶת)": 1
  },
  "establish": {
    "3322(יָצַג)": 1,
    "3559(כּוּן)": 1,
    "5324(נָצַב)": 1,
    "5582(סָעַד)": 1,
    "5975(עָמַד)": 1,
    "6965(קוּם)": 1,
    "6966(קוּם)": 1
  },
  "presented": {
    "3322(יָצַג)": 1,
    "7126(קָרַב)": 1
  },
  "oil": {
    "3323(יִצְהָר)": 1,
    "4887(מְשַׁח)": 1,
    "6671(צָהַר)": 1,
    "8081(שֶׁמֶן)": 1
  },
  "Izhar": {
    "3324(יִצְהָר)": 1
  },
  "Izehar": {
    "3324(יִצְהָר)": 1
  },
  "Izharites": {
    "3325(יִצְהָרִי)": 1
  },
  "Izeharites": {
    "3325(יִצְהָרִי)": 1
  },
  "bed": {
    "3326(יָצוּעַ)": 1,
    "3331(יָצַע)": 1,
    "4296(מִטָּה)": 1,
    "4702(מַצָּע)": 1,
    "4903(מִשְׁכָּב)": 1,
    "4904(מִשְׁכָּב)": 1,
    "6170(עֲרוּגָה)": 1,
    "6210(עֶרֶשׂ)": 1
  },
  "couch": {
    "3326(יָצוּעַ)": 1,
    "4904(מִשְׁכָּב)": 1,
    "6210(עֶרֶשׂ)": 1,
    "7257(רָבַץ)": 1,
    "7817(שָׁחַח)": 1
  },
  "Isaac": {
    "3327(יִצְחָק)": 1,
    "3446(יִשְׁחָק)": 1
  },
  "true": {
    "3330(יַצִּיב)": 1,
    "6656(צְדָא)": 1,
    "0551(אָמְנָם)": 1,
    "0571(אֱמֶת)": 1
  },
  "certainty": {
    "3330(יַצִּיב)": 1,
    "7189(קֹשֶׁט)": 1
  },
  "molten": {
    "3332(יָצַק)": 1,
    "4541(מַסֵּכָה)": 1,
    "4549(מָסַס)": 1,
    "5258(נָסַךְ)": 1,
    "5413(נָתַךְ)": 1,
    "6694(צוּק)": 1
  },
  "groweth": {
    "3332(יָצַק)": 1,
    "5599(סָפִיחַ)": 1
  },
  "overflown": {
    "3332(יָצַק)": 1
  },
  "stedfast": {
    "3332(יָצַק)": 1,
    "0539(אָמַן)": 1
  },
  "distressed": {
    "3334(יָצַר)": 1,
    "5065(נָגַשׂ)": 1,
    "6973(קוּץ)": 1
  },
  "straitened": {
    "3334(יָצַר)": 1,
    "4164(מוּצַק)": 1,
    "7114(קָצַר)": 1,
    "0680(אָצַל)": 1
  },
  "straits": {
    "3334(יָצַר)": 1,
    "4712(מֵצַר)": 1
  },
  "vexed": {
    "3334(יָצַר)": 1,
    "4103(מְהוּמָה)": 1,
    "4843(מָרַר)": 1,
    "6087(עָצַב)": 1,
    "7561(רָשַׁע)": 1,
    "0926(בָּהַל)": 1
  },
  "narrow": {
    "3334(יָצַר)": 1,
    "6862(צַר)": 1,
    "8261(שְׁקֻפִים)": 1,
    "0213(אוּץ)": 1,
    "0331(אָטַם)": 1
  },
  "form": {
    "3335(יָצַר)": 1,
    "6699(צוּרָה)": 1,
    "6755(צֶלֶם)": 1,
    "7299(רֵו)": 1,
    "8389(תֹּאַר)": 1,
    "8403(תַּבְנִית)": 1,
    "8414(תֹּהוּ)": 1
  },
  "potter": {
    "3335(יָצַר)": 1,
    "6353(פֶּחָר)": 1
  },
  "maker": {
    "3335(יָצַר)": 1,
    "6213(עָשָׂה)": 1,
    "6467(פֹּעַל)": 1
  },
  "frame": {
    "3335(יָצַר)": 1,
    "3336(יֵצֶר)": 1,
    "4011(מִבְנֶה)": 1,
    "6775(צָמַד)": 1
  },
  "imagination": {
    "3336(יֵצֶר)": 1,
    "8307(שְׁרִירוּת)": 1
  },
  "framed": {
    "3336(יֵצֶר)": 1
  },
  "Jezer": {
    "3337(יֵצֶר)": 1
  },
  "member": {
    "3338(יְצֻרִים)": 1,
    "8212(שָׁפְכָה)": 1
  },
  "Izri": {
    "3339(יִצְרִי)": 1
  },
  "Jezerites": {
    "3340(יִצְרִי)": 1
  },
  "burned": {
    "3341(יָצַת)": 1,
    "3554(כָּוָה)": 1,
    "6866(צָרַב)": 1
  },
  "winepresses": {
    "3342(יֶקֶב)": 1
  },
  "fats": {
    "3342(יֶקֶב)": 1
  },
  "pressfat": {
    "3342(יֶקֶב)": 1
  },
  "Jekabzeel": {
    "3343(יְקַבְצְאֵל)": 1
  },
  "hearth": {
    "3344(יָקַד)": 1,
    "3595(כִּיּוֹר)": 1,
    "4168(מוֹקֵד)": 1,
    "0254(אָח)": 1
  },
  "Jokdeam": {
    "3347(יָקְדְּעָם)": 1
  },
  "Jakeh": {
    "3348(יָקֶה)": 1
  },
  "gathering": {
    "3349(יְקָהָה)": 1,
    "4723(מִקְוֶה)": 1,
    "0625(אֹסֶף)": 1,
    "0962(בָּזַז)": 1
  },
  "obey": {
    "3349(יְקָהָה)": 1,
    "4928(מִשְׁמַעַת)": 1,
    "8085(שָׁמַע)": 1,
    "8086(שְׁמַע)": 1
  },
  "fowler": {
    "3352(יָקוֹשׁ)": 1,
    "3353(יָקוֹשׁ)": 1
  },
  "Jekuthiel": {
    "3354(יְקוּתִיאֵל)": 1
  },
  "Joktan": {
    "3355(יָקְטָן)": 1
  },
  "Jakim": {
    "3356(יָקִים)": 1
  },
  "dear": {
    "3357(יַקִּיר)": 1
  },
  "rare": {
    "3358(יַקִּיר)": 1
  },
  "Jekamiah": {
    "3359(יְקַמְיָה)": 1
  },
  "Jecamiah": {
    "3359(יְקַמְיָה)": 1
  },
  "Jekameam": {
    "3360(יְקַמְעָם)": 1
  },
  "Jokneam": {
    "3361(יָקְמְעָם)": 1,
    "3362(יָקְנְעָם)": 1
  },
  "Jokmeam": {
    "3361(יָקְמְעָם)": 1
  },
  "hang": {
    "3363(יָקַע)": 1,
    "5628(סָרַח)": 1,
    "8511(תָּלָא)": 1,
    "8518(תָּלָה)": 2
  },
  "alienated": {
    "3363(יָקַע)": 1,
    "5361(נָקַע)": 1
  },
  "awake": {
    "3364(יָקַץ)": 1,
    "5782(עוּר)": 1,
    "6974(קוּץ)": 1
  },
  "prised": {
    "3365(יָקַר)": 1
  },
  "price": {
    "3366(יְקָר)": 1,
    "3701(כֶּסֶף)": 1,
    "4242(מְחִיר)": 1,
    "4377(מֶכֶר)": 1,
    "4736(מִקְנָה)": 1,
    "4901(מֶשֶׁךְ)": 1,
    "6187(עֵרֶךְ)": 1,
    "7939(שָׂכָר)": 1
  },
  "costly": {
    "3368(יָקָר)": 1
  },
  "reputation": {
    "3368(יָקָר)": 1
  },
  "fowlers": {
    "3369(יָקֹשׁ)": 1
  },
  "Jokshan": {
    "3370(יָקְשָׁן)": 1
  },
  "Joktheel": {
    "3371(יָקְתְאֵל)": 1
  },
  "reverence": {
    "3372(יָרֵא)": 1,
    "7812(שָׁחָה)": 1
  },
  "fearful": {
    "3372(יָרֵא)": 1,
    "3373(יָרֵא)": 1,
    "4116(מָהַר)": 1
  },
  "fearfulness": {
    "3374(יִרְאָה)": 1,
    "6427(פַּלָּצוּת)": 1,
    "7461(רַעַד)": 1
  },
  "Iron": {
    "3375(יִרְאוֹן)": 1
  },
  "Irijah": {
    "3376(יִרְאִיָּיה)": 1
  },
  "Jareb": {
    "3377(יָרֵב)": 1
  },
  "Jerubbaal": {
    "3378(יְרֻבַּעַל)": 1
  },
  "Jeroboam": {
    "3379(יָרָבְעָם)": 1
  },
  "Jerubbesheth": {
    "3380(יְרֻבֶּשֶׁת)": 1
  },
  "etc": {
    "3381(יָרַד)": 1,
    "4229(מָחָה)": 1,
    "5066(נָגַשׁ)": 2,
    "5375(נָשָׂא)": 1,
    "5437(סָבַב)": 1,
    "5674(עָבַר)": 1,
    "5927(עָלָה)": 1,
    "6240(עֶשֶׂר)": 1,
    "6965(קוּם)": 1,
    "7239(רִבּוֹא)": 1,
    "7311(רוּם)": 1,
    "7657(שִׁבְעִים)": 1
  },
  "descend": {
    "3381(יָרַד)": 1
  },
  "fell": {
    "3381(יָרַד)": 1,
    "3766(כָּרַע)": 1,
    "6584(פָּשַׁט)": 1
  },
  "abundantly": {
    "3381(יָרַד)": 1,
    "6524(פָּרַח)": 1,
    "7230(רֹב)": 1,
    "7301(רָוָה)": 1,
    "7937(שָׁכַר)": 1,
    "8317(שָׁרַץ)": 3
  },
  "indeed": {
    "3381(יָרַד)": 1,
    "4427(מָלַךְ)": 1,
    "4910(מָשַׁל)": 1,
    "5172(נָחַשׁ)": 1,
    "0061(אֲבָל)": 1,
    "0546(אָמְנָה)": 1,
    "0551(אָמְנָם)": 2,
    "0552(אֻמְנָם)": 1
  },
  "sank": {
    "3381(יָרַד)": 1
  },
  "subdued": {
    "3381(יָרַד)": 1,
    "3766(כָּרַע)": 1
  },
  "Jared": {
    "3382(יֶרֶד)": 1
  },
  "Jered": {
    "3382(יֶרֶד)": 1
  },
  "Jordan": {
    "3383(יַרְדֵּן)": 1
  },
  "teacher": {
    "3384(יָרָה)": 1
  },
  "direct": {
    "3384(יָרָה)": 1,
    "3474(יָשַׁר)": 1,
    "3559(כּוּן)": 1,
    "3787(כָּשֵׁר)": 1,
    "6186(עָרַךְ)": 1
  },
  "inform": {
    "3384(יָרָה)": 1
  },
  "shewed": {
    "3384(יָרָה)": 1
  },
  "shooters": {
    "3384(יָרָה)": 1
  },
  "watered": {
    "3384(יָרָה)": 1,
    "4945(מַשְׁקֶה)": 1,
    "7302(רָוֶה)": 1
  },
  "Jeruel": {
    "3385(יְרוּאֵל)": 1
  },
  "Jaroah": {
    "3386(יָרוֹחַ)": 1
  },
  "Jerusha": {
    "3388(יְרוּשָׁא)": 1
  },
  "Jerushah": {
    "3388(יְרוּשָׁא)": 1
  },
  "Jerusalem": {
    "3389(יְרוּשָׁלַם)": 1,
    "3390(יְרוּשְׁלֵם)": 1
  },
  "Jerah": {
    "3392(יֶרַח)": 1
  },
  "Jeroham": {
    "3395(יְרֹחָם)": 1
  },
  "Jerahmeel": {
    "3396(יְרַחְמְאֵל)": 1
  },
  "Jerahmeelite": {
    "3397(יְרַחְמְאֵלִי)": 1
  },
  "Jarha": {
    "3398(יַרְחָע)": 1
  },
  "turned": {
    "3399(יָרַט)": 1,
    "5437(סָבַב)": 1,
    "5472(סוּג)": 1,
    "7734(שׂוּג)": 1
  },
  "Jeriel": {
    "3400(יְרִיאֵל)": 1
  },
  "Jarib": {
    "3402(יָרִיב)": 1
  },
  "Jeribai": {
    "3403(יְרִיבַי)": 1
  },
  "Jerijah": {
    "3404(יְרִיָּה)": 1
  },
  "Jeriah": {
    "3404(יְרִיָּה)": 1
  },
  "Jericho": {
    "3405(יְרֵחוֹ)": 1
  },
  "Jerimoth": {
    "3406(יְרֵימוֹת)": 1
  },
  "Jeremoth": {
    "3406(יְרֵימוֹת)": 1
  },
  "Jerioth": {
    "3408(יְרִיעוֹת)": 1
  },
  "thigh": {
    "3409(יָרֵך)": 1,
    "3410(יַרְכָּה)": 1,
    "7785(שׁוֹק)": 1
  },
  "coasts": {
    "3411(יְרֵכָה)": 1
  },
  "Jarmuth": {
    "3412(יַרְמוּת)": 1
  },
  "Jeremai": {
    "3413(יְרֵמַי)": 1
  },
  "Jeremiah": {
    "3414(יִרְמְיָה)": 1
  },
  "ill": {
    "3415(יָרַע)": 1,
    "6709(צַחֲנָה)": 1,
    "7451(רַע)": 1,
    "7489(רָעַע)": 1
  },
  "Irpeel": {
    "3416(יִרְפְּאֵל)": 1
  },
  "spit": {
    "3417(יָרַק)": 1,
    "7536(רֹק)": 1,
    "7556(רָקַק)": 1,
    "8611(תֹּפֶת)": 1
  },
  "mildew": {
    "3420(יֵרָקוֹן)": 1
  },
  "paleness": {
    "3420(יֵרָקוֹן)": 1
  },
  "Jorkoam": {
    "3421(יָרְקְעָם)": 1
  },
  "greenish": {
    "3422(יְרַקְרַק)": 1
  },
  "yellow": {
    "3422(יְרַקְרַק)": 1,
    "6669(צָהֹב)": 1
  },
  "possess": {
    "3423(יָרַשׁ)": 1,
    "5157(נָחַל)": 1,
    "0270(אָחַז)": 1
  },
  "inherit": {
    "3423(יָרַשׁ)": 1,
    "5157(נָחַל)": 1,
    "5159(נַחֲלָה)": 1
  },
  "heir": {
    "3423(יָרַשׁ)": 1
  },
  "possession": {
    "3423(יָרַשׁ)": 1,
    "3424(יְרֵשָׁה)": 1,
    "3425(יְרֻשָּׁה)": 1,
    "4180(מוֹרָשׁ)": 1,
    "4181(מוֹרָשָׁה)": 1,
    "4735(מִקְנֶה)": 1,
    "4736(מִקְנָה)": 1,
    "5157(נָחַל)": 1,
    "5159(נַחֲלָה)": 1,
    "0272(אֲחֻזָּה)": 1
  },
  "succeed": {
    "3423(יָרַשׁ)": 1
  },
  "dispossess": {
    "3423(יָרַשׁ)": 1
  },
  "expelled": {
    "3423(יָרַשׁ)": 1,
    "5080(נָדַח)": 1
  },
  "heritage": {
    "3425(יְרֻשָּׁה)": 1,
    "4181(מוֹרָשָׁה)": 1,
    "5157(נָחַל)": 1,
    "5159(נַחֲלָה)": 1
  },
  "inhabit": {
    "3427(יָשַׁב)": 1,
    "7931(שָׁכַן)": 1
  },
  "continue": {
    "3427(יָשַׁב)": 1,
    "3885(לוּן)": 1,
    "4900(מָשַׁךְ)": 1,
    "5975(עָמַד)": 1,
    "6965(קוּם)": 1,
    "7931(שָׁכַן)": 1,
    "0309(אָחַר)": 1
  },
  "Jeshebeab": {
    "3428(יֶשֶׁבְאָב)": 1
  },
  "seat": {
    "3429(יֹשֵׁב  בַּשֶּׁבֶת)": 1,
    "3678(כִּסֵּא)": 1,
    "3727(כַּפֹּרֶת)": 1,
    "4186(מוֹשָׁב)": 1,
    "7675(שֶׁבֶת)": 1,
    "8499(תְּכוּנָה)": 1
  },
  "Ishbibenob": {
    "3430(יִשְׁבוֹ  בְנֹב)": 1
  },
  "Ishbah": {
    "3431(יִשְׁבַּח)": 1
  },
  "Jashubites": {
    "3432(יָשֻׁבִי)": 1
  },
  "Jashubilehem": {
    "3433(יָשֻׁבִי  לֶחֶם)": 1
  },
  "Jashobeam": {
    "3434(יָֽשָׁבְעָם)": 1
  },
  "Ishbak": {
    "3435(יִשְׁבָּק)": 1
  },
  "Joshbekashah": {
    "3436(יָשְׁבְּקָשָׁה)": 1
  },
  "Jashub": {
    "3437(יָשׁוּב)": 1
  },
  "Ishuai": {
    "3438(יִשְׁוָה)": 1,
    "3440(יִשְׁוִי)": 1
  },
  "Isuah": {
    "3438(יִשְׁוָה)": 1
  },
  "Jeshohaiah": {
    "3439(יְשוֹחָיָה)": 1
  },
  "Ishui": {
    "3440(יִשְׁוִי)": 1
  },
  "Isui": {
    "3440(יִשְׁוִי)": 1
  },
  "Jesui": {
    "3440(יִשְׁוִי)": 1
  },
  "Jesuites": {
    "3441(יִשְׁוִי)": 1
  },
  "Jeshua": {
    "3442(יֵשׁוּעַ)": 1,
    "3443(יֵשׁוּעַ)": 1
  },
  "salvation": {
    "3444(יְשׁוּעָה)": 1,
    "3467(יָשַׁע)": 1,
    "3468(יֵשַׁע)": 1,
    "4190(מוֹשָׁעָה)": 1,
    "8668(תְּשׁוּעָה)": 1
  },
  "help": {
    "3444(יְשׁוּעָה)": 1,
    "3467(יָשַׁע)": 1,
    "5800(עָזַב)": 1,
    "5826(עָזַר)": 1,
    "5828(עֵזֶר)": 2,
    "5833(עֶזְרָה)": 1,
    "7125(קָרָא)": 1,
    "8668(תְּשׁוּעָה)": 1
  },
  "health": {
    "3444(יְשׁוּעָה)": 1,
    "4832(מַרְפֵּא)": 1,
    "7500(רִפְאוּת)": 1,
    "7965(שָׁלוֹם)": 1,
    "0724(אֲרוּכָה)": 1
  },
  "saving": {
    "3444(יְשׁוּעָה)": 1,
    "3468(יֵשַׁע)": 1,
    "0518(אִם)": 1
  },
  "welfare": {
    "3444(יְשׁוּעָה)": 1,
    "7965(שָׁלוֹם)": 1
  },
  "casting": {
    "3445(יֶשַׁח)": 1,
    "4165(מוּצָק)": 1
  },
  "Jesse": {
    "3448(יִשַׁי)": 1
  },
  "Isshiah": {
    "3449(יִשִּׁיָּה)": 1
  },
  "Jesiah": {
    "3449(יִשִּׁיָּה)": 1
  },
  "Ishiah": {
    "3449(יִשִּׁיָּה)": 1
  },
  "Ishijah": {
    "3449(יִשִּׁיָּה)": 1
  },
  "Jesimiel": {
    "3450(יְשִׁימִאֵל)": 1
  },
  "Jeshimon": {
    "3452(יְשִׁימוֹן)": 1
  },
  "wilderness": {
    "3452(יְשִׁימוֹן)": 1,
    "4057(מִדְבָּר)": 2,
    "6160(עֲרָבָה)": 1,
    "6723(צִיָּה)": 1,
    "6728(צִיִּי)": 1,
    "8414(תֹּהוּ)": 1,
    "0776(אֶרֶץ)": 1
  },
  "Jeshishai": {
    "3454(יְשִׁישַׁי)": 1
  },
  "Ishma": {
    "3457(יִשְׁמָא)": 1
  },
  "Ishmael": {
    "3458(יִשְׁמָעֵאל)": 1
  },
  "Ishmeelite": {
    "3459(יִשְׁמְעֵאלִי)": 1
  },
  "Ishmaelite": {
    "3459(יִשְׁמְעֵאלִי)": 1
  },
  "Ismaiah": {
    "3460(יִשְׁמַעְיָה)": 1
  },
  "Ishmaiah": {
    "3460(יִשְׁמַעְיָה)": 1
  },
  "Ishmerai": {
    "3461(יִשְׁמְרַי)": 1
  },
  "sleep": {
    "3462(יָשַׁן)": 1,
    "3463(יָשֵׁן)": 1,
    "7290(רָדַם)": 2,
    "7901(שָׁכַב)": 1,
    "8139(שְׁנָה)": 1,
    "8142(שֵׁנָא)": 1,
    "8153(שְׁנָת)": 1,
    "8639(תַּרְדֵּמָה)": 1
  },
  "remained": {
    "3462(יָשַׁן)": 1,
    "8277(שָׂרַד)": 1
  },
  "asleep": {
    "3463(יָשֵׁן)": 1,
    "7290(רָדַם)": 1
  },
  "Jashen": {
    "3464(יָשֵׁן)": 1
  },
  "Jeshanah": {
    "3466(יְשָׁנָה)": 1
  },
  "saviour": {
    "3467(יָשַׁע)": 1
  },
  "preserved": {
    "3467(יָשַׁע)": 1
  },
  "avenging": {
    "3467(יָשַׁע)": 1,
    "6544(פָּרַע)": 1
  },
  "avenged": {
    "3467(יָשַׁע)": 1,
    "5360(נְקָמָה)": 1,
    "8199(שָׁפַט)": 1
  },
  "rescue": {
    "3467(יָשַׁע)": 1,
    "5337(נָצַל)": 1,
    "5338(נְצַל)": 1
  },
  "safe": {
    "3467(יָשַׁע)": 1,
    "6403(פָּלַט)": 1,
    "7682(שָׂגַב)": 1,
    "7965(שָׁלוֹם)": 1,
    "0983(בֶּטַח)": 1
  },
  "victory": {
    "3467(יָשַׁע)": 1,
    "5331(נֶצַח)": 1,
    "8668(תְּשׁוּעָה)": 1
  },
  "safety": {
    "3468(יֵשַׁע)": 1,
    "7951(שָׁלָה)": 1,
    "8668(תְּשׁוּעָה)": 1,
    "0983(בֶּטַח)": 1
  },
  "Ishi": {
    "3469(יִשְׁעִי)": 1
  },
  "Isaiah": {
    "3470(יְשַׁעְיָה)": 1
  },
  "Jeshaiah": {
    "3470(יְשַׁעְיָה)": 1
  },
  "Jesaiah": {
    "3470(יְשַׁעְיָה)": 1
  },
  "jasper": {
    "3471(יָֽשְׁפִה)": 1
  },
  "Ispah": {
    "3472(יִשְׁפָּה)": 1
  },
  "Ishpan": {
    "3473(יִשְׁפָּן)": 1
  },
  "straight": {
    "3474(יָשַׁר)": 2,
    "3477(יָשָׁר)": 1,
    "4334(מִישׁוֹר)": 1,
    "5676(עֵבֶר)": 1,
    "8626(תָּקַן)": 1
  },
  "fitted": {
    "3474(יָשַׁר)": 1
  },
  "uprightly": {
    "3474(יָשַׁר)": 1,
    "3477(יָשָׁר)": 1,
    "4339(מֵישָׁר)": 1,
    "8537(תֹּם)": 1,
    "8549(תָּמִים)": 1
  },
  "Jesher": {
    "3475(יֵשֶׁר)": 1
  },
  "uprightness": {
    "3476(יֹשֶׁר)": 1,
    "3477(יָשָׁר)": 1,
    "3483(יִשְׁרָה)": 1,
    "4334(מִישׁוֹר)": 1,
    "4339(מֵישָׁר)": 1,
    "5228(נָכֹחַ)": 1,
    "5229(נְכֹחָה)": 1,
    "8537(תֹּם)": 1
  },
  "righteous": {
    "3477(יָשָׁר)": 1,
    "6662(צַדִּיק)": 2,
    "6663(צָדַק)": 1,
    "6664(צֶדֶק)": 2,
    "6666(צְדָקָה)": 1
  },
  "convenient": {
    "3477(יָשָׁר)": 1
  },
  "Jasher": {
    "3477(יָשָׁר)": 1
  },
  "equity": {
    "3477(יָשָׁר)": 1,
    "3788(כִּשְׁרוֹן)": 1,
    "4334(מִישׁוֹר)": 1,
    "4339(מֵישָׁר)": 1,
    "5229(נְכֹחָה)": 1
  },
  "just": {
    "3477(יָשָׁר)": 1,
    "6662(צַדִּיק)": 1,
    "6663(צָדַק)": 1,
    "6664(צֶדֶק)": 1,
    "8003(שָׁלֵם)": 1
  },
  "meetest": {
    "3477(יָשָׁר)": 1
  },
  "Israel": {
    "3478(יִשְׂרָאֵל)": 1,
    "3479(יִשְׂרָאֵל)": 1,
    "3481(יִשְׂרְאֵלִי)": 1
  },
  "Israelites": {
    "3478(יִשְׂרָאֵל)": 1
  },
  "Jesharelah": {
    "3480(יְשַׂרְאֵלָה)": 1
  },
  "Israelite": {
    "3481(יִשְׂרְאֵלִי)": 1
  },
  "Israelitess": {
    "3482(יִשְׂרְאֵלִית)": 1
  },
  "Jeshurun": {
    "3484(יְשֻׁרוּן)": 1
  },
  "Jesurun": {
    "3484(יְשֻׁרוּן)": 1
  },
  "Issachar": {
    "3485(יִשָּׂשׂכָר)": 1
  },
  "stooped": {
    "3486(יָשֵׁשׁ)": 1
  },
  "stake": {
    "3489(יָתֵד)": 1
  },
  "paddle": {
    "3489(יָתֵד)": 1
  },
  "fatherless": {
    "3490(יָתוֹם)": 2,
    "0001(אָב)": 1,
    "0369(אִין)": 1
  },
  "orphans": {
    "3490(יָתוֹם)": 1
  },
  "Jattir": {
    "3492(יַתִּיר)": 1
  },
  "Jethlah": {
    "3494(יִתְלָה)": 1
  },
  "Ithmah": {
    "3495(יִתְמָה)": 1
  },
  "Jathniel": {
    "3496(יַתְנִיאֵל)": 1
  },
  "Ithnan": {
    "3497(יִתְנָן)": 1
  },
  "remainder": {
    "3498(יָתַר)": 1,
    "7611(שְׁאֵרִית)": 1
  },
  "remnant": {
    "3498(יָתַר)": 1,
    "3499(יֶתֶר)": 1,
    "5629(סֶרַח)": 1,
    "6413(פְּלֵיטָה)": 1,
    "7604(שָׁאַר)": 1,
    "7605(שְׁאָר)": 1,
    "7611(שְׁאֵרִית)": 1,
    "8281(שָׁרָה)": 1,
    "8300(שָׂרִיד)": 1
  },
  "residue": {
    "3498(יָתַר)": 1,
    "3499(יֶתֶר)": 1,
    "7605(שְׁאָר)": 1,
    "7606(שְׁאָר)": 1,
    "7611(שְׁאֵרִית)": 1
  },
  "behind": {
    "3498(יָתַר)": 1,
    "0268(אָחוֹר)": 1,
    "0310(אַחַר)": 1
  },
  "much": {
    "3498(יָתַר)": 1,
    "3515(כָּבֵד)": 1,
    "3524(כַּבִּיר)": 1,
    "3966(מְאֹד)": 1,
    "4276(מַֽחֲצִית)": 1,
    "4392(מָלֵא)": 1,
    "4767(מִרְבָּה)": 1,
    "4932(מִשְׁנֶה)": 1,
    "6099(עָצוּם)": 1,
    "6581(פָּשָׂה)": 1,
    "7227(רַב)": 1,
    "7230(רֹב)": 1,
    "7235(רָבָה)": 1,
    "7690(שַׂגִּיא)": 1,
    "0637(אַף)": 1,
    "0834(אֲשֶׁר)": 1
  },
  "preserve": {
    "3498(יָתַר)": 1,
    "4241(מִחְיָה)": 1,
    "4422(מָלַט)": 1,
    "5341(נָצַר)": 1,
    "8104(שָׁמַר)": 1
  },
  "withs": {
    "3499(יֶתֶר)": 1
  },
  "plentifully": {
    "3499(יֶתֶר)": 1
  },
  "string": {
    "3499(יֶתֶר)": 1,
    "4340(מֵיתָר)": 1
  },
  "Jether": {
    "3500(יֶתֶר)": 1
  },
  "Jethro": {
    "3500(יֶתֶר)": 1,
    "3503(יִתְרוֹ)": 1
  },
  "Ithra": {
    "3501(יִתְרָא)": 1
  },
  "excelleth": {
    "3504(יִתְרוֹן)": 1
  },
  "Ithrite": {
    "3505(יִתְרִי)": 1
  },
  "Ithran": {
    "3506(יִתְרָן)": 1
  },
  "Ithream": {
    "3507(יִתְרְעָם)": 1
  },
  "caul": {
    "3508(יֹתֶרֶת)": 1,
    "5458(סְגוֹר)": 1,
    "7636(שְׁבִיס)": 1
  },
  "Jetheth": {
    "3509(יְתֵת)": 1
  },
  "mar": {
    "3510(כָּאַב)": 1,
    "5420(נָתַס)": 1,
    "7843(שָׁחַת)": 1
  },
  "grieving": {
    "3510(כָּאַב)": 1
  },
  "glorify": {
    "3513(כָּבַד)": 1,
    "6286(פָּאַר)": 1
  },
  "heavy": {
    "3513(כָּבַד)": 2,
    "3514(כֹּבֶד)": 1,
    "3515(כָּבֵד)": 1,
    "4133(מוֹטָה)": 1,
    "4751(מַר)": 1,
    "5620(סַר)": 1,
    "7186(קָשֶׁה)": 1
  },
  "chargeable": {
    "3513(כָּבַד)": 1
  },
  "heavier": {
    "3513(כָּבַד)": 1,
    "3515(כָּבֵד)": 1
  },
  "promote": {
    "3513(כָּבַד)": 1,
    "6744(צְלַח)": 1
  },
  "grievousness": {
    "3514(כֹּבֶד)": 1,
    "5999(עָמָל)": 1
  },
  "slow": {
    "3515(כָּבֵד)": 1,
    "0750(אָרֵךְ)": 1
  },
  "hardened": {
    "3515(כָּבֵד)": 1
  },
  "laden": {
    "3515(כָּבֵד)": 1
  },
  "thick": {
    "3515(כָּבֵד)": 1,
    "4346(מִכְבָּר)": 1,
    "5442(סְבָךְ)": 1,
    "5645(עָב)": 1,
    "5646(עָב)": 2,
    "5666(עָבָה)": 1,
    "5671(עַבְטִיט)": 1,
    "5672(עֲבִי)": 1,
    "5687(עָבֹת)": 1,
    "6205(עֲרָפֶל)": 1,
    "6282(עָתָר)": 1,
    "7341(רֹחַב)": 1,
    "7730(שׂוֹבֶךְ)": 1,
    "0653(אֲפֵלָה)": 1
  },
  "liver": {
    "3516(כָּבֵד)": 1
  },
  "heavily": {
    "3517(כְּבֵדֻת)": 1,
    "6937(קָדַר)": 1
  },
  "quench": {
    "3518(כָּבָה)": 1,
    "7665(שָׁבַר)": 1,
    "8257(שָׁקַע)": 1
  },
  "carriage": {
    "3520(כְּבוּדָּה)": 1,
    "3627(כְּלִי)": 1,
    "5385(נְשׂוּאָה)": 1
  },
  "stately": {
    "3520(כְּבוּדָּה)": 1
  },
  "Cabul": {
    "3521(כָּבוּל)": 1
  },
  "Cabbon": {
    "3522(כַּבּוֹן)": 1
  },
  "pillow": {
    "3523(כְּבִיר)": 1,
    "3704(כֶּסֶת)": 1,
    "4763(מְרַאֲשׁוֹת)": 1
  },
  "fetters": {
    "3525(כֶּבֶל)": 1,
    "5178(נְחשֶׁת)": 1
  },
  "fuller": {
    "3526(כָּבַס)": 1
  },
  "multiply": {
    "3527(כָּבַר)": 1,
    "7231(רָבַב)": 1,
    "7233(רְבָבָה)": 1,
    "7235(רָבָה)": 1,
    "7680(שְׂגָא)": 1
  },
  "already": {
    "3528(כְּבָר)": 1
  },
  "Chebar": {
    "3529(כְּבָר)": 1
  },
  "sieve": {
    "3531(כְּבָרָה)": 1,
    "5299(נָפָה)": 1
  },
  "sheep": {
    "3532(כֶּבֶשׂ)": 1,
    "3775(כֶּשֶׂב)": 1,
    "6629(צֹאן)": 2,
    "6792(צֹנֵא)": 1,
    "7353(רָחֵל)": 1,
    "7716(שֶׂה)": 1
  },
  "subjection": {
    "3533(כָּבַשׁ)": 1,
    "3665(כָּנַע)": 1
  },
  "bondage": {
    "3533(כָּבַשׁ)": 1,
    "5650(עֶבֶד)": 1,
    "5656(עֲבֹדָה)": 1,
    "5659(עַבְדוּת)": 1
  },
  "under": {
    "3533(כָּבַשׁ)": 1,
    "4001(מְבוּסָה)": 1,
    "4295(מַטָּה)": 1,
    "4823(מִרְמָס)": 1,
    "5541(סָלָה)": 1,
    "7429(רָמַס)": 1,
    "8460(תְּחוֹת)": 1,
    "8478(תַּחַת)": 1,
    "8479(תְּחוֹת)": 1
  },
  "ewe": {
    "3535(כִּבְשָׂה)": 1,
    "7353(רָחֵל)": 1,
    "7716(שֶׂה)": 1
  },
  "furnace": {
    "3536(כִּבְשָׁן)": 1,
    "3564(כּוּר)": 1,
    "5948(עֲלִיל)": 1,
    "8574(תַּנּוּר)": 1,
    "0861(אַתּוּן)": 1
  },
  "pitcher": {
    "3537(כַּד)": 1
  },
  "barrel": {
    "3537(כַּד)": 1
  },
  "lying": {
    "3538(כְּדַב)": 1,
    "3577(כָּזָב)": 1,
    "3585(כַּחַשׁ)": 1,
    "3586(כֶּחָשׁ)": 1,
    "7252(רֶבַע)": 1,
    "7723(שָׁוְא)": 1,
    "8267(שֶׁקֶר)": 1
  },
  "agate": {
    "3539(כַּדְכֹּד)": 1,
    "7618(שְׁבוֹ)": 1
  },
  "Chedorlaomer": {
    "3540(כְּדָרְלָעֹמֶר)": 1
  },
  "darkened": {
    "3543(כָּהָה)": 1,
    "6150(עָרַב)": 1,
    "6272(עָתַם)": 1,
    "6937(קָדַר)": 1
  },
  "somewhat": {
    "3544(כֵּהֶה)": 1,
    "3972(מְאוּמָה)": 1
  },
  "darkish": {
    "3544(כֵּהֶה)": 1
  },
  "smoking": {
    "3544(כֵּהֶה)": 1,
    "6226(עָשֵׁן)": 1,
    "6227(עָשָׁן)": 1
  },
  "healing": {
    "3545(כֵּהָה)": 1,
    "4832(מַרְפֵּא)": 1,
    "8585(תְּעָלָה)": 1
  },
  "priest": {
    "3547(כָּהַן)": 3,
    "3548(כֹּהֵן)": 1,
    "3549(כָּהֵן)": 1,
    "3550(כְּהֻנָּה)": 1,
    "3649(כֹּמֶר)": 1
  },
  "office": {
    "3547(כָּהַן)": 2,
    "3550(כְּהֻנָּה)": 1,
    "3653(כֵּן)": 1,
    "4612(מַעֲמָד)": 1,
    "6486(פְּקֻדָּה)": 1,
    "0530(אֱמוּנָה)": 1
  },
  "decketh": {
    "3547(כָּהַן)": 1
  },
  "own": {
    "3548(כֹּהֵן)": 1,
    "5069(נְדַב)": 1
  },
  "ruler": {
    "3548(כֹּהֵן)": 1,
    "4910(מָשַׁל)": 1,
    "5057(נָגִיד)": 1,
    "5387(נָשִׂיא)": 1,
    "5461(סָגָן)": 1,
    "6485(פָּקַד)": 1,
    "7101(קָצִין)": 1,
    "7287(רָדָה)": 1,
    "7336(רָזַן)": 1,
    "7860(שָׁטַר)": 1,
    "7981(שְׁלֵט)": 1,
    "7984(שִׁלְטֹן)": 1,
    "7989(שַׁלִּיט)": 1,
    "7990(שַׁלִּיט)": 1,
    "8269(שַׂר)": 1
  },
  "officer": {
    "3548(כֹּהֵן)": 1,
    "5333(נְצִיב)": 1,
    "5631(סָרִיס)": 1,
    "6496(פָּקִיד)": 1
  },
  "princes": {
    "3548(כֹּהֵן)": 1,
    "0324(אֲחַשְׁדַּרְפְּנִין)": 1
  },
  "priesthood": {
    "3550(כְּהֻנָּה)": 1
  },
  "windows": {
    "3551(כַּו)": 1,
    "8121(שֶׁמֶשׁ)": 1,
    "0699(אֲרֻבָּה)": 1
  },
  "Chub": {
    "3552(כּוּב)": 1
  },
  "helmet": {
    "3553(כּוֹבַע)": 1,
    "6959(קוֹבַע)": 1
  },
  "star": {
    "3556(כּוֹכָב)": 1
  },
  "contain": {
    "3557(כּוּל)": 1
  },
  "sustain": {
    "3557(כּוּל)": 1
  },
  "victual": {
    "3557(כּוּל)": 1,
    "3978(מַאֲכָל)": 1
  },
  "comprehended": {
    "3557(כּוּל)": 1
  },
  "tablets": {
    "3558(כּוּמָז)": 1
  },
  "prepare": {
    "3559(כּוּן)": 1,
    "4487(מָנָה)": 1,
    "5115(נָוָה)": 1,
    "6186(עָרַךְ)": 1,
    "6213(עָשָׂה)": 1,
    "6437(פָּנָה)": 1,
    "6942(קָדַשׁ)": 1,
    "7543(רָקַח)": 1
  },
  "stablish": {
    "3559(כּוּן)": 1,
    "6965(קוּם)": 1
  },
  "fixed": {
    "3559(כּוּן)": 1
  },
  "confirmed": {
    "3559(כּוּן)": 1
  },
  "preparation": {
    "3559(כּוּן)": 1,
    "4633(מַעֲרָךְ)": 1
  },
  "Chun": {
    "3560(כּוּן)": 1
  },
  "Cononiah": {
    "3562(כּוֹנַנְיָהוּ)": 1
  },
  "Conaniah": {
    "3562(כּוֹנַנְיָהוּ)": 1
  },
  "Chorashan": {
    "3565(כּוֹר  עָשָׁן)": 1
  },
  "Cyrus": {
    "3566(כּוֹרֶשׁ)": 1,
    "3567(כּוֹרֶשׁ)": 1
  },
  "Ethiopia": {
    "3568(כּוּשׁ)": 1
  },
  "Cush": {
    "3568(כּוּשׁ)": 1
  },
  "Ethiopians": {
    "3568(כּוּשׁ)": 1
  },
  "Ethiopian": {
    "3569(כּוּשִׁי)": 1,
    "3571(כּוּשִׁית)": 1
  },
  "Cushi": {
    "3569(כּוּשִׁי)": 1,
    "3570(כּוּשִׁי)": 1
  },
  "Cushan": {
    "3572(כּוּשָׁן)": 1
  },
  "Chushanrishathaim": {
    "3573(כּוּשַׁן  רִשְׁעָתַיִם)": 1
  },
  "chains": {
    "3574(כּוֹשָׁרָה)": 1,
    "5688(עֲבֹת)": 1,
    "0246(אֲזִקִּים)": 1,
    "0685(אֶצְעָדָה)": 1
  },
  "Cuth": {
    "3575(כּוּת)": 1
  },
  "Cuthah": {
    "3575(כּוּת)": 1
  },
  "liar": {
    "3576(כָּזַב)": 1,
    "3577(כָּזָב)": 1,
    "8267(שֶׁקֶר)": 1,
    "0391(אַכְזָב)": 1,
    "0907(בַּד)": 1
  },
  "leasing": {
    "3577(כָּזָב)": 1
  },
  "deceitful": {
    "3577(כָּזָב)": 1,
    "4820(מִרְמָה)": 1,
    "6121(עָקֹב)": 1,
    "6280(עָתַר)": 1,
    "7423(רְמִיָּה)": 1,
    "8267(שֶׁקֶר)": 1,
    "8501(תך)": 1,
    "8649(תָּרְמָה)": 1
  },
  "lies": {
    "3577(כָּזָב)": 1,
    "3585(כַּחַשׁ)": 1,
    "7723(שָׁוְא)": 1,
    "8383(תְּאֻנִים)": 1
  },
  "Chozeba": {
    "3578(כֹּזֵבָא)": 1
  },
  "Cozbi": {
    "3579(כָּזְבִּי)": 1
  },
  "Chezib": {
    "3580(כְּזִיב)": 1
  },
  "ability": {
    "3581(כֹּחַ)": 1,
    "5381(נָשַׂג)": 1
  },
  "chameleon": {
    "3581(כֹּחַ)": 1
  },
  "powerful": {
    "3581(כֹּחַ)": 1
  },
  "paint": {
    "3583(כָּחַל)": 1,
    "6320(פּוּךְ)": 1
  },
  "submit": {
    "3584(כָּחַשׁ)": 1,
    "7511(רָפַשׂ)": 1
  },
  "deny": {
    "3584(כָּחַשׁ)": 1,
    "4513(מָנַע)": 1
  },
  "denied": {
    "3584(כָּחַשׁ)": 1,
    "4513(מָנַע)": 1
  },
  "belied": {
    "3584(כָּחַשׁ)": 1
  },
  "dissembled": {
    "3584(כָּחַשׁ)": 1
  },
  "falsely": {
    "3584(כָּחַשׁ)": 1,
    "7723(שָׁוְא)": 1,
    "8266(שָׁקַר)": 1,
    "8267(שֶׁקֶר)": 1
  },
  "liars": {
    "3584(כָּחַשׁ)": 1
  },
  "submitted": {
    "3584(כָּחַשׁ)": 1
  },
  "leanness": {
    "3585(כַּחַשׁ)": 1,
    "7332(רָזוֹן)": 1,
    "7334(רָזִי)": 1
  },
  "yea": {
    "3588(כִּי)": 1,
    "0432(אִלּוּ)": 1,
    "0637(אַף)": 1
  },
  "doubtless": {
    "3588(כִּי)": 1,
    "0518(אִם)": 1
  },
  "sparks": {
    "3590(כִּידוֹד)": 1
  },
  "shield": {
    "3591(כִּידוֹן)": 1,
    "4043(מָגֵן)": 1,
    "6793(צִנָּה)": 1,
    "7982(שֶׁלֶט)": 1
  },
  "lance": {
    "3591(כִּידוֹן)": 1
  },
  "target": {
    "3591(כִּידוֹן)": 1,
    "6793(צִנָּה)": 1
  },
  "Chidon": {
    "3592(כִּידוֹן)": 1
  },
  "battle": {
    "3593(כִּידוֹר)": 1,
    "4264(מַֽחֲנֶה)": 1,
    "4421(מִלְחָמָה)": 1,
    "4661(מַפֵּץ)": 1,
    "5402(נֶשֶׁק)": 1,
    "5430(סְאוֹן)": 1,
    "6635(צָבָא)": 1,
    "7128(קְרָב)": 1
  },
  "Chiun": {
    "3594(כִּיּוּן)": 1
  },
  "laver": {
    "3595(כִּיּוֹר)": 1
  },
  "scaffold": {
    "3595(כִּיּוֹר)": 1
  },
  "pan": {
    "3595(כִּיּוֹר)": 1,
    "4227(מַחֲבַת)": 1,
    "4958(מַשְׂרֵת)": 1,
    "6517(פָּרוּר)": 1,
    "6745(צֵלַָחָת)": 1
  },
  "churl": {
    "3596(כִּילַי)": 1
  },
  "Pleiades": {
    "3598(כִּימָה)": 1
  },
  "seven": {
    "3598(כִּימָה)": 1,
    "7620(שָׁבוּעַ)": 1,
    "7637(שְׁבִיעִי)": 1,
    "7651(שֶׁבַע)": 3,
    "7655(שְׁבַע)": 2,
    "7658(שִׁבְעָנָה)": 1,
    "7659(שִׁבְעָתַיִם)": 1
  },
  "stars": {
    "3598(כִּימָה)": 1
  },
  "purse": {
    "3599(כִּיס)": 1
  },
  "ranges": {
    "3600(כִּיר)": 1
  },
  "pots": {
    "3600(כִּיר)": 1
  },
  "spindle": {
    "3601(כִּישׁוֹר)": 1
  },
  "after": {
    "3602(כָּכָה)": 1,
    "3651(כֵּן)": 2,
    "4480(מִן)": 1,
    "4481(מִן)": 1,
    "7093(קֵץ)": 1,
    "7272(רֶגֶל)": 1,
    "7291(רָדַף)": 1,
    "7923(שִׁכֻּלִים)": 1,
    "0185(אַוָּה)": 1,
    "0310(אַחַר)": 1,
    "0311(אַחַר)": 1,
    "0314(אַחֲרוֹן)": 1,
    "0413(אֵל)": 1,
    "0870(אֲתַר)": 1
  },
  "case": {
    "3602(כָּכָה)": 1
  },
  "talent": {
    "3603(כִּכָּר)": 1,
    "3604(כִּכָּר)": 1
  },
  "loaf": {
    "3603(כִּכָּר)": 1
  },
  "morsel": {
    "3603(כִּכָּר)": 1,
    "6595(פַּת)": 1
  },
  "whatsoever": {
    "3605(כֹּל)": 1,
    "4101(מָה)": 1
  },
  "refrained": {
    "3607(כָּלָא)": 1,
    "6113(עָצַר)": 1
  },
  "retain": {
    "3607(כָּלָא)": 1,
    "6113(עָצַר)": 1,
    "8551(תָּמַךְ)": 1
  },
  "Chileab": {
    "3609(כִּלְאָב)": 1
  },
  "seeds": {
    "3610(כִּלְאַיִם)": 1
  },
  "dog": {
    "3611(כֶּלֶב)": 1
  },
  "Caleb": {
    "3612(כָּלֵב)": 1,
    "3614(כלבו)": 1
  },
  "Calebephratah": {
    "3613(כָּלֵב  אֶפְרָתָה)": 1
  },
  "accomplish": {
    "3615(כָּלָה)": 1,
    "4390(מָלָא)": 1,
    "6965(קוּם)": 1,
    "7521(רָצָה)": 1,
    "8552(תָּמַם)": 1
  },
  "spend": {
    "3615(כָּלָה)": 1,
    "8254(שָׁקַל)": 1
  },
  "ended": {
    "3615(כָּלָה)": 1
  },
  "fulfil": {
    "3615(כָּלָה)": 1,
    "4390(מָלָא)": 1
  },
  "fainteth": {
    "3615(כָּלָה)": 1
  },
  "consumption": {
    "3617(כָּלָה)": 1,
    "3631(כִּלָּיוֹן)": 1,
    "7829(שַׁחֶפֶת)": 1
  },
  "consummation": {
    "3617(כָּלָה)": 1
  },
  "riddance": {
    "3617(כָּלָה)": 1
  },
  "bride": {
    "3618(כַּלָּה)": 1
  },
  "spouse": {
    "3618(כַּלָּה)": 1
  },
  "cage": {
    "3619(כְּלוּב)": 1
  },
  "Chelub": {
    "3620(כְּלוּב)": 1
  },
  "Chelubai": {
    "3621(כְּלוּבַי)": 1
  },
  "Chelluh": {
    "3622(כְּלוּהַי)": 1
  },
  "espousals": {
    "3623(כְּלוּלוֹת)": 1
  },
  "Calah": {
    "3625(כֶּלַח)": 1
  },
  "Colhozeh": {
    "3626(כָּל–חֹזֶה)": 1
  },
  "vessel": {
    "3627(כְּלִי)": 1,
    "3984(מָאן)": 1,
    "5035(נֶבֶל)": 1
  },
  "weapon": {
    "3627(כְּלִי)": 1,
    "7973(שֶׁלַח)": 1,
    "0240(אָזֵן)": 1
  },
  "armourbearer": {
    "3627(כְּלִי)": 1,
    "5375(נָשָׂא)": 1
  },
  "stuff": {
    "3627(כְּלִי)": 1,
    "4399(מְלָאכָה)": 1
  },
  "furniture": {
    "3627(כְּלִי)": 1,
    "3733(כַּר)": 1
  },
  "kidneys": {
    "3629(כִּלְיָה)": 1
  },
  "Chilion": {
    "3630(כִּלְיוֹן)": 1
  },
  "failing": {
    "3631(כִּלָּיוֹן)": 1
  },
  "wholly": {
    "3632(כָּלִיל)": 2,
    "4390(מָלָא)": 1,
    "5352(נָקָה)": 1
  },
  "burnt": {
    "3632(כָּלִיל)": 2,
    "4198(מָזֶה)": 1,
    "5930(עֹלָה)": 2
  },
  "flame": {
    "3632(כָּלִיל)": 1,
    "3827(לַבָּה)": 1,
    "3851(לַהַב)": 1,
    "3852(לֶהָבָה)": 1,
    "3956(לָשׁוֹן)": 1,
    "4864(מַשְּׂאֵת)": 1,
    "7631(שְׁבִיב)": 1,
    "7957(שַׁלְהֶבֶת)": 1,
    "0785(אֵשׁ)": 1
  },
  "perfection": {
    "3632(כָּלִיל)": 1,
    "4359(מִכְלָל)": 1,
    "4512(מִנְלֶה)": 1,
    "8502(תִּכְלָה)": 1,
    "8503(תַּכְלִית)": 1,
    "8537(תֹּם)": 1
  },
  "whit": {
    "3632(כָּלִיל)": 1
  },
  "Chalcol": {
    "3633(כַּלְכֹּל)": 1
  },
  "Calcol": {
    "3633(כַּלְכֹּל)": 1
  },
  "perfected": {
    "3634(כָּלַל)": 1,
    "0724(אֲרוּכָה)": 1
  },
  "Chelal": {
    "3636(כְּלָל)": 1
  },
  "blush": {
    "3637(כָּלַם)": 1
  },
  "Chilmad": {
    "3638(כִּלְמַד)": 1
  },
  "dishonour": {
    "3639(כְּלִמָּה)": 1,
    "6173(עַרְוָה)": 1,
    "7036(קָלוֹן)": 1
  },
  "Calneh": {
    "3641(כַּלְנֵה)": 1
  },
  "Calno": {
    "3641(כַּלְנֵה)": 1
  },
  "longed": {
    "3642(כָּמַהּ)": 1,
    "8373(תָּאַב)": 1,
    "0183(אָוָה)": 1
  },
  "Chimham": {
    "3643(כִּמְהָם)": 1
  },
  "according": {
    "3644(כְּמוֹ)": 1,
    "4373(מִכְסָה)": 1,
    "6310(פֶּה)": 1,
    "6903(קְבֵל)": 1,
    "8448(תּוֹר)": 1
  },
  "Chemosh": {
    "3645(כְּמוֹשׁ)": 1
  },
  "cummin": {
    "3646(כַּמֹּן)": 1
  },
  "yearn": {
    "3648(כָּמַר)": 1
  },
  "black": {
    "3648(כָּמַר)": 1,
    "5508(סֹחֶרֶת)": 1,
    "6937(קָדַר)": 1,
    "7835(שָׁחַר)": 1,
    "7838(שָׁחֹר)": 1,
    "7840(שְׁחַרְחֹר)": 1,
    "0380(אִישׁוֹן)": 1
  },
  "Chemarims": {
    "3649(כֹּמֶר)": 1
  },
  "blackness": {
    "3650(כִּמְרִיר)": 1,
    "6289(פָּארוּר)": 1,
    "6940(קַדְרוּת)": 1
  },
  "howbeit": {
    "3651(כֵּן)": 1,
    "0199(אוּלָם)": 1,
    "0389(אַךְ)": 1,
    "0657(אֶפֶס)": 1
  },
  "state": {
    "3651(כֵּן)": 1,
    "4612(מַעֲמָד)": 1,
    "4971(מַתְכֹּנֶת)": 1
  },
  "following": {
    "3651(כֵּן)": 1,
    "0312(אַחֵר)": 1,
    "0314(אַחֲרוֹן)": 1
  },
  "therefore": {
    "3651(כֵּן)": 1,
    "3705(כְּעַן)": 1,
    "3861(לָהֵן)": 1,
    "6903(קְבֵל)": 1,
    "0637(אַף)": 1
  },
  "wherefore": {
    "3651(כֵּן)": 1,
    "3861(לָהֵן)": 1,
    "4069(מַדּוּעַ)": 1,
    "6903(קְבֵל)": 1,
    "0199(אוּלָם)": 1,
    "0389(אַךְ)": 1
  },
  "foot": {
    "3653(כֵּן)": 1,
    "4001(מְבוּסָה)": 1,
    "4823(מִרְמָס)": 1,
    "5541(סָלָה)": 1,
    "7273(רַגְלִי)": 1,
    "7429(רָמַס)": 1
  },
  "base": {
    "3653(כֵּן)": 1,
    "4350(מְכוֹנָה)": 1,
    "4369(מְכֻנָה)": 1,
    "7034(קָלָה)": 1,
    "8217(שָׁפָל)": 1
  },
  "lice": {
    "3654(כֵּן)": 1
  },
  "titles": {
    "3655(כָּנָה)": 1
  },
  "surname": {
    "3655(כָּנָה)": 1
  },
  "Canneh": {
    "3656(כַּנֵּה)": 1
  },
  "vineyard": {
    "3657(כַּנָּה)": 1,
    "3661(כָּנַן)": 1,
    "3754(כֶּרֶם)": 1
  },
  "harp": {
    "3658(כִּנּוֹר)": 1,
    "7030(קִיתָרֹס)": 1
  },
  "Coniah": {
    "3659(כָּנְיָהוּ)": 1
  },
  "Chenani": {
    "3662(כְּנָנִי)": 1
  },
  "Chenaniah": {
    "3663(כְּנַנְיָה)": 1
  },
  "wrap": {
    "3664(כָּנַס)": 1,
    "5686(עָבַת)": 1
  },
  "wares": {
    "3666(כְּנָעָה)": 1,
    "5801(עִזָּבוֹן)": 1
  },
  "Canaan": {
    "3667(כְּנַעַן)": 1,
    "3669(כְּנַעֲנִי)": 1
  },
  "merchant": {
    "3667(כְּנַעַן)": 1,
    "3669(כְּנַעֲנִי)": 1,
    "5503(סָחַר)": 1,
    "7402(רָכַל)": 1
  },
  "traffick": {
    "3667(כְּנַעַן)": 1,
    "4536(מִסְחָר)": 1,
    "5503(סָחַר)": 1,
    "7404(רְכֻלָּה)": 1
  },
  "traffickers": {
    "3667(כְּנַעַן)": 1
  },
  "Chenaanah": {
    "3668(כְּנַעֲנָה)": 1
  },
  "Canaanite": {
    "3669(כְּנַעֲנִי)": 1
  },
  "Canaanitess": {
    "3669(כְּנַעֲנִי)": 1
  },
  "Canaanitish": {
    "3669(כְּנַעֲנִי)": 1
  },
  "skirt": {
    "3671(כָּנָף)": 1,
    "7757(שׁוּל)": 1
  },
  "borders": {
    "3671(כָּנָף)": 1,
    "8444(תּוֹצָאוֹת)": 1
  },
  "corners": {
    "3671(כָּנָף)": 1,
    "6284(פָּאָה)": 1,
    "6471(פַּעַם)": 1,
    "6763(צֵלָע)": 1
  },
  "feathered": {
    "3671(כָּנָף)": 1
  },
  "winged": {
    "3671(כָּנָף)": 1,
    "0083(אֵבֶר)": 1
  },
  "Chinnereth": {
    "3672(כִּנְּרוֹת)": 1
  },
  "Chinneroth": {
    "3672(כִּנְּרוֹת)": 1
  },
  "Cinneroth": {
    "3672(כִּנְּרוֹת)": 1
  },
  "sworn": {
    "3676(כֵּס)": 1,
    "7621(שְׁבוּעָה)": 1
  },
  "throne": {
    "3678(כִּסֵּא)": 1,
    "3764(כָּרְסֵא)": 1
  },
  "stool": {
    "3678(כִּסֵּא)": 1
  },
  "Chaldean": {
    "3679(כַּסְדִּי)": 1,
    "3779(כַּשְׂדַּי)": 1
  },
  "covering": {
    "3680(כָּסָה)": 1,
    "3681(כָּסוּי)": 1,
    "3682(כְּסוּת)": 1,
    "3875(לוֹט)": 1,
    "4372(מִכְסֶה)": 1,
    "4539(מָסָךְ)": 1,
    "4540(מְסֻכָּה)": 1,
    "4541(מַסֵּכָה)": 1,
    "4765(מַרְבַד)": 1,
    "4817(מֶרְכָּב)": 1,
    "5526(סָכַךְ)": 1,
    "5643(סֵתֶר)": 1,
    "5844(עָטָה)": 1,
    "6781(צָמִיד)": 1,
    "6826(צִפּוּי)": 1,
    "0168(אֹהֶל)": 1
  },
  "overwhelmed": {
    "3680(כָּסָה)": 1,
    "5848(עָטַף)": 1
  },
  "clad": {
    "3680(כָּסָה)": 1,
    "5844(עָטָה)": 1
  },
  "clothed": {
    "3680(כָּסָה)": 1,
    "3736(כִּרְבֵּל)": 1,
    "3830(לְבוּשׁ)": 1,
    "3847(לָבַשׁ)": 1,
    "3848(לְבַש)": 1
  },
  "raiment": {
    "3682(כְּסוּת)": 1,
    "3830(לְבוּשׁ)": 1,
    "4055(מַד)": 1,
    "4254(מַחֲלָצוֹת)": 1,
    "4403(מַלְבּוּשׁ)": 1,
    "8008(שַׂלְמָה)": 1,
    "8071(שִׂמְלָה)": 1,
    "0899(בֶּגֶד)": 1
  },
  "vesture": {
    "3682(כְּסוּת)": 1,
    "3830(לְבוּשׁ)": 1
  },
  "Orion": {
    "3685(כְּסִיל)": 1
  },
  "constellation": {
    "3685(כְּסִיל)": 1
  },
  "Chesil": {
    "3686(כְּסִיל)": 1
  },
  "flank": {
    "3689(כֶּסֶל)": 1
  },
  "folly": {
    "3689(כֶּסֶל)": 1,
    "3690(כִּסְלָה)": 1,
    "5039(נְבָלָה)": 1,
    "5529(סֶכֶל)": 1,
    "5531(סִכְלוּת)": 1,
    "8417(תָּהֳלָה)": 1,
    "8604(תִּפְלָה)": 1,
    "0200(אִוֶּלֶת)": 1
  },
  "confidence": {
    "3689(כֶּסֶל)": 1,
    "3690(כִּסְלָה)": 1,
    "4009(מִבְטָח)": 1,
    "0982(בָּטַח)": 1,
    "0983(בֶּטַח)": 1,
    "0985(בִּטְחָה)": 1,
    "0986(בִּטָּחוֹן)": 1
  },
  "Chisleu": {
    "3691(כִּסְלֵו)": 1
  },
  "Chislon": {
    "3692(כִּסְלוֹן)": 1
  },
  "Chesalon": {
    "3693(כְּסָלוֹן)": 1
  },
  "Chesulloth": {
    "3694(כְּסֻלּוֹת)": 1
  },
  "Casluhim": {
    "3695(כַּסְלֻחִים)": 1
  },
  "Chislothtabor": {
    "3696(כִּסְלוֹת־תָּבוֹר)": 1
  },
  "rie": {
    "3698(כֻּסֶּמֶת)": 1
  },
  "fitches": {
    "3698(כֻּסֶּמֶת)": 1,
    "7100(קֶצַח)": 1
  },
  "silver": {
    "3701(כֶּסֶף)": 1,
    "3702(כְּסַף)": 1,
    "7192(קְשִׂיטָה)": 1
  },
  "money": {
    "3701(כֶּסֶף)": 1,
    "3702(כְּסַף)": 1,
    "3724(כֹּפֶר)": 1,
    "7192(קְשִׂיטָה)": 1
  },
  "silverlings": {
    "3701(כֶּסֶף)": 1
  },
  "Casiphia": {
    "3703(כָּסִפְיָא)": 1
  },
  "provoked": {
    "3707(כָּעַס)": 1,
    "5496(סוּת)": 1
  },
  "provocation": {
    "3708(כַּעַס)": 1,
    "4784(מָרָה)": 1,
    "4808(מְרִיבָה)": 1,
    "5007(נֶאָצָה)": 1
  },
  "provoking": {
    "3708(כַּעַס)": 1
  },
  "spite": {
    "3708(כַּעַס)": 1
  },
  "spoon": {
    "3709(כַּף)": 1
  },
  "sole": {
    "3709(כַּף)": 1
  },
  "palm": {
    "3709(כַּף)": 1,
    "5899(עִיר  הַתְּמָרִים)": 1,
    "8558(תָּמָר)": 1,
    "8560(תֹּמֶר)": 1,
    "8561(תִּמֹּרָה)": 1
  },
  "hollow": {
    "3709(כַּף)": 1,
    "4388(מַכְתֵשׁ)": 1,
    "5014(נָבַב)": 1,
    "8168(שֹׁעַל)": 1,
    "8258(שְׁקַעֲרוּרָה)": 1
  },
  "apiece": {
    "3709(כַּף)": 1,
    "5982(עַמּוּד)": 1
  },
  "pacify": {
    "3711(כָּפָה)": 1,
    "3722(כָּפַר)": 1
  },
  "bason": {
    "3713(כְּפוֹר)": 1,
    "5592(סַף)": 1
  },
  "hoar": {
    "3713(כְּפוֹר)": 1,
    "7872(שֵׂיבָה)": 1
  },
  "lion": {
    "3715(כְּפִיר)": 1,
    "3833(לָבִיא)": 4,
    "3918(לַיִשׁ)": 2,
    "7826(שָׁחַל)": 2,
    "7830(שַׁחַץ)": 1,
    "0738(אֲרִי)": 1,
    "0744(אַרְיֵה)": 1
  },
  "Chephirah": {
    "3716(כְּפִירָה)": 1
  },
  "double": {
    "3717(כָּפַל)": 1,
    "3718(כֶּפֶל)": 1,
    "4932(מִשְׁנֶה)": 1,
    "8147(שְׁנַיִם)": 1
  },
  "famine": {
    "3720(כָּפָן)": 1,
    "7458(רָעָב)": 1,
    "7459(רְעָבוֹן)": 1
  },
  "bow": {
    "3721(כָּפַף)": 2,
    "3766(כָּרַע)": 1,
    "5186(נָטָה)": 2,
    "5791(עָוַת)": 2,
    "6915(קָדַד)": 2,
    "7198(קֶשֶׁת)": 1,
    "7812(שָׁחָה)": 2,
    "7817(שָׁחַח)": 2,
    "0086(אַבְרֵךְ)": 1
  },
  "atonement": {
    "3722(כָּפַר)": 2,
    "3725(כִּפֻּר)": 1
  },
  "reconcile": {
    "3722(כָּפַר)": 1
  },
  "forgive": {
    "3722(כָּפַר)": 1,
    "5375(נָשָׂא)": 1,
    "5545(סָלַח)": 1,
    "5546(סַלָּח)": 1
  },
  "disannulled": {
    "3722(כָּפַר)": 1
  },
  "appease": {
    "3722(כָּפַר)": 1
  },
  "pardon": {
    "3722(כָּפַר)": 1,
    "5545(סָלַח)": 1,
    "5547(סְלִיחָה)": 1
  },
  "satisfaction": {
    "3724(כֹּפֶר)": 1
  },
  "bribe": {
    "3724(כֹּפֶר)": 1
  },
  "camphire": {
    "3724(כֹּפֶר)": 1
  },
  "sum": {
    "3724(כֹּפֶר)": 1,
    "4557(מִסְפָּר)": 1,
    "6575(פָּרָשָׁה)": 1,
    "7217(רֵאשׁ)": 1,
    "7218(רֹאשׁ)": 1,
    "8508(תָּכְנִית)": 1
  },
  "Chepharhaammonai": {
    "3726(כְּפַר  הָעַמּוֹנִי)": 1
  },
  "seatward": {
    "3727(כַּפֹּרֶת)": 1
  },
  "knop": {
    "3730(כַּפְתּוֹר)": 1
  },
  "lintel": {
    "3730(כַּפְתּוֹר)": 1,
    "4947(מַשְׁקוֹף)": 1,
    "0352(אַיִל)": 1
  },
  "Caphtor": {
    "3731(כַּפְתּוֹר)": 1
  },
  "Caphtorim": {
    "3732(כַּפְתֹּרִי)": 1
  },
  "pasture": {
    "3733(כַּר)": 1,
    "4829(מִרְעֶה)": 1,
    "4830(מַרְעִית)": 1,
    "7471(רְעִי)": 1
  },
  "captains": {
    "3733(כַּר)": 1,
    "7970(שְׁלֹשִׁים)": 1,
    "0441(אַלּוּף)": 1
  },
  "measure": {
    "3734(כֹּר)": 1,
    "4055(מַד)": 1,
    "4058(מָדַד)": 1,
    "4060(מִדָּה)": 1,
    "4128(מוּד)": 1,
    "4884(מְשׂוּרָה)": 1,
    "4941(מִשְׁפָּט)": 1,
    "4971(מַתְכֹּנֶת)": 1,
    "5429(סְאָה)": 1,
    "5432(סַאסְּאָה)": 1,
    "7991(שָׁלִישׁ)": 2,
    "8506(תֹּכֶן)": 1,
    "0374(אֵיפָה)": 1,
    "0520(אַמָּה)": 1
  },
  "cor": {
    "3734(כֹּר)": 1
  },
  "hat": {
    "3737(כַּרְבְּלָא)": 1
  },
  "pierce": {
    "3738(כָּרָה)": 1,
    "4272(מָחַץ)": 2,
    "5344(נָקַב)": 2
  },
  "buy": {
    "3739(כָּרָה)": 1,
    "3947(לָקַח)": 1,
    "7066(קְנָה)": 1,
    "7666(שָׁבַר)": 1
  },
  "banquet": {
    "3739(כָּרָה)": 1,
    "4797(מִרְזַח)": 1,
    "4960(מִשְׁתֶּה)": 1,
    "4961(מִשְׁתֶּה)": 1,
    "8354(שָׁתָה)": 1
  },
  "provision": {
    "3740(כֵּרָה)": 1,
    "3899(לֶחֶם)": 1,
    "6679(צוּד)": 1,
    "6718(צַיִד)": 1,
    "6720(צֵידָה)": 1
  },
  "cottage": {
    "3741(כָּרָה)": 1,
    "4412(מְלוּנָה)": 1,
    "5521(סֻכָּה)": 1
  },
  "cherubims": {
    "3742(כְּרוּב)": 1
  },
  "cherub": {
    "3742(כְּרוּב)": 1
  },
  "Cherub": {
    "3743(כְּרוּב)": 1
  },
  "herald": {
    "3744(כָּרוֹז)": 1
  },
  "proclamation": {
    "3745(כְּרַז)": 1,
    "6963(קוֹל)": 1,
    "7440(רִנָּה)": 1
  },
  "Cherethites": {
    "3746(כָּרִי)": 1,
    "3774(כְּרֵתִי)": 1
  },
  "Cherith": {
    "3747(כְּרִית)": 1
  },
  "divorcement": {
    "3748(כְּרִיתוּת)": 1
  },
  "divorce": {
    "3748(כְּרִיתוּת)": 1
  },
  "saffron": {
    "3750(כַּרְכֹּם)": 1
  },
  "Carchemish": {
    "3751(כַּרְכְּמִישׁ)": 1
  },
  "Carcas": {
    "3752(כַּרְכַּס)": 1
  },
  "swift": {
    "3753(כִּרְכָּרָה)": 1,
    "4116(מָהַר)": 1,
    "7031(קַל)": 1,
    "7409(רֶכֶשׁ)": 1,
    "0016(אֵבֶה)": 1
  },
  "vines": {
    "3754(כֶּרֶם)": 1
  },
  "vinedresser": {
    "3755(כֹּרֵם)": 1
  },
  "Carmi": {
    "3756(כַּרְמִי)": 1
  },
  "Carmites": {
    "3757(כַּרְמִי)": 1
  },
  "crimson": {
    "3758(כַּרְמִיל)": 1,
    "8144(שָׁנִי)": 1,
    "8438(תּוֹלָע)": 1
  },
  "plentiful": {
    "3759(כַּרְמֶל)": 2,
    "5071(נְדָבָה)": 1
  },
  "ears": {
    "3759(כַּרְמֶל)": 1,
    "4425(מְלִילָה)": 1,
    "7641(שִׁבֹּלֶת)": 2,
    "0024(אָבִיב)": 1
  },
  "Carmel": {
    "3760(כַּרְמֶל)": 1
  },
  "Carmelite": {
    "3761(כַּרְמְלִי)": 1
  },
  "Carmelitess": {
    "3762(כַּרְמְלִית)": 1
  },
  "Cheran": {
    "3763(כְּרָן)": 1
  },
  "couched": {
    "3766(כָּרַע)": 1,
    "7257(רָבַץ)": 1
  },
  "kneeling": {
    "3766(כָּרַע)": 1
  },
  "leg": {
    "3767(כֶּרַע)": 1,
    "7640(שֹׁבֶל)": 1
  },
  "Carshena": {
    "3771(כַּרְשְׁנָא)": 1
  },
  "covenanted": {
    "3772(כָּרַת)": 1
  },
  "Chesed": {
    "3777(כֶּשֶׂד)": 1
  },
  "Chaldeans": {
    "3778(כַּשְׂדִּימָה)": 1
  },
  "Chaldees": {
    "3778(כַּשְׂדִּימָה)": 1
  },
  "Chaldea": {
    "3778(כַּשְׂדִּימָה)": 1
  },
  "fall": {
    "3782(כָּשַׁל)": 1,
    "3783(כִּשָּׁלוֹן)": 1,
    "3832(לָבַט)": 1,
    "4131(מוֹט)": 1,
    "4383(מִכְשׁוֹל)": 1,
    "4658(מַפֶּלֶת)": 1,
    "5034(נָבֵל)": 2,
    "5064(נָגַר)": 1,
    "5203(נָטַשׁ)": 1,
    "5307(נָפַל)": 3,
    "5308(נְפַל)": 2,
    "5456(סָגַד)": 1,
    "6293(פָּגַע)": 1,
    "7122(קָרָא)": 1,
    "7812(שָׁחָה)": 1,
    "7997(שָׁלַל)": 1
  },
  "stumble": {
    "3782(כָּשַׁל)": 1,
    "5062(נָגַף)": 1,
    "6328(פּוּק)": 1,
    "8058(שָׁמַט)": 1
  },
  "overthrown": {
    "3782(כָּשַׁל)": 1,
    "5791(עָוַת)": 1,
    "8045(שָׁמַד)": 1,
    "8058(שָׁמַט)": 1
  },
  "faileth": {
    "3782(כָּשַׁל)": 1,
    "5800(עָזַב)": 1,
    "0369(אִין)": 1
  },
  "sorcerers": {
    "3784(כָּשַׁף)": 1
  },
  "witch": {
    "3784(כָּשַׁף)": 1
  },
  "witchcraft": {
    "3784(כָּשַׁף)": 1,
    "3785(כֶּשֶׁף)": 1,
    "7081(קֶסֶם)": 1
  },
  "sorcery": {
    "3785(כֶּשֶׁף)": 1
  },
  "sorcerer": {
    "3786(כַּשָּׁף)": 1
  },
  "prosper": {
    "3787(כָּשֵׁר)": 1,
    "6743(צָלֵחַ)": 1,
    "6744(צְלַח)": 1,
    "7919(שָׂכַל)": 1,
    "7951(שָׁלָה)": 1,
    "7961(שָׁלֵו)": 1
  },
  "write": {
    "3789(כָּתַב)": 2,
    "3790(כְּתַב)": 1,
    "7560(רְשַׁם)": 1
  },
  "describe": {
    "3789(כָּתַב)": 1
  },
  "subscribe": {
    "3789(כָּתַב)": 1
  },
  "recorded": {
    "3789(כָּתַב)": 1
  },
  "writing": {
    "3791(כְּתָב)": 1,
    "3792(כְּתָב)": 1,
    "4385(מִכְתָּב)": 1
  },
  "register": {
    "3791(כְּתָב)": 1,
    "5612(סֵפֶר)": 1
  },
  "scripture": {
    "3791(כְּתָב)": 1
  },
  "written": {
    "3792(כְּתָב)": 1
  },
  "prescribing": {
    "3792(כְּתָב)": 1
  },
  "Chittim": {
    "3794(כִּתִּים)": 1
  },
  "Kittim": {
    "3794(כִּתִּים)": 1
  },
  "Kithlish": {
    "3798(כִּתְלִישׁ)": 1
  },
  "wedge": {
    "3800(כֶּתֶם)": 1,
    "3956(לָשׁוֹן)": 1
  },
  "coat": {
    "3801(כֻּתֹּנֶת)": 1,
    "4598(מְעִיל)": 1,
    "5622(סַרְבַל)": 1,
    "8302(שִׁרְיוֹן)": 2
  },
  "garment": {
    "3801(כֻּתֹּנֶת)": 1,
    "3830(לְבוּשׁ)": 1,
    "3831(לְבוּשׁ)": 1,
    "4055(מַד)": 1,
    "4063(מֶדֶו)": 1,
    "4594(מַעֲטֶה)": 1,
    "7897(שִׁית)": 1,
    "8008(שַׂלְמָה)": 1,
    "8071(שִׂמְלָה)": 1,
    "8162(שַׁעַטְנֵז)": 1,
    "8509(תַּכְרִיךְ)": 1,
    "0155(אַדֶּרֶת)": 1,
    "0899(בֶּגֶד)": 1
  },
  "robe": {
    "3801(כֻּתֹּנֶת)": 1,
    "4598(מְעִיל)": 1,
    "0145(אֶדֶר)": 1,
    "0155(אַדֶּרֶת)": 1,
    "0899(בֶּגֶד)": 1
  },
  "shoulders": {
    "3802(כָּתֵף)": 1
  },
  "shoulderpieces": {
    "3802(כָּתֵף)": 1
  },
  "undersetters": {
    "3802(כָּתֵף)": 1
  },
  "beset": {
    "3803(כָּתַר)": 1,
    "5437(סָבַב)": 1,
    "6696(צוּר)": 1
  },
  "crowned": {
    "3803(כָּתַר)": 1,
    "4502(מִנְּזָר)": 1
  },
  "chapiter": {
    "3805(כֹּתֶרֶת)": 1,
    "6858(צֶפֶת)": 1
  },
  "bray": {
    "3806(כָּתַשׁ)": 1,
    "5101(נָהַק)": 1
  },
  "stamped": {
    "3807(כָּתַת)": 1,
    "7429(רָמַס)": 1
  },
  "nay": {
    "3808(לֹא)": 1,
    "0408(אַל)": 1
  },
  "otherwise": {
    "3808(לֹא)": 1,
    "0176(אַו)": 1
  },
  "Lodebar": {
    "3810(לֹא דְבָר)": 1
  },
  "loath": {
    "3811(לָאָה)": 1,
    "6973(קוּץ)": 1,
    "0947(בּוּס)": 1
  },
  "Leah": {
    "3812(לֵאָה)": 1
  },
  "Lael": {
    "3815(לָאֵל)": 1
  },
  "folk": {
    "3816(לְאֹם)": 1,
    "5971(עַם)": 1
  },
  "Leummim": {
    "3817(לְאֻמִּים)": 1
  },
  "Loammi": {
    "3818(לֹא עַמִּי)": 1
  },
  "Loruhamah": {
    "3819(לֹא רֻחָמָה)": 1
  },
  "hearted": {
    "3820(לֵב)": 1
  },
  "comfortably": {
    "3820(לֵב)": 1
  },
  "considered": {
    "3820(לֵב)": 1
  },
  "friendly": {
    "3820(לֵב)": 1
  },
  "stouthearted": {
    "3820(לֵב)": 1,
    "0047(אַבִּיר)": 1
  },
  "Lebaoth": {
    "3822(לְבָאוֹת)": 1
  },
  "ravished": {
    "3823(לָבַב)": 1,
    "7686(שָׁגָה)": 1
  },
  "cakes": {
    "3823(לָבַב)": 1,
    "3834(לְבִיבוֹת)": 1,
    "4682(מַצָּה)": 1
  },
  "frankincense": {
    "3828(לְבוֹנָה)": 1
  },
  "incense": {
    "3828(לְבוֹנָה)": 1,
    "6988(קְטוֹרָה)": 1,
    "6999(קָטַר)": 1,
    "7002(קִטֵּר)": 1,
    "7004(קְטֹרֶת)": 1
  },
  "Lebonah": {
    "3829(לְבוֹנָה)": 1
  },
  "clothing": {
    "3830(לְבוּשׁ)": 1,
    "4374(מְכַסֶּה)": 1,
    "8071(שִׂמְלָה)": 1,
    "8516(תִּלְבֹּשֶׁת)": 1,
    "0899(בֶּגֶד)": 1
  },
  "vestments": {
    "3830(לְבוּשׁ)": 1,
    "4403(מַלְבּוּשׁ)": 1
  },
  "lioness": {
    "3833(לָבִיא)": 1
  },
  "brick": {
    "3835(לָבַן)": 1,
    "3843(לְבֵנָה)": 1
  },
  "whiter": {
    "3835(לָבַן)": 1,
    "6705(צָחַח)": 1
  },
  "Laban": {
    "3837(לָבָן)": 1
  },
  "Lebanah": {
    "3838(לְבָנָה)": 1
  },
  "Lebana": {
    "3838(לְבָנָה)": 1
  },
  "poplar": {
    "3839(לִבְנֶה)": 1
  },
  "paved": {
    "3840(לִבְנָה)": 1,
    "7528(רָצַף)": 1
  },
  "Libnah": {
    "3841(לִבְנָה)": 1
  },
  "tile": {
    "3843(לְבֵנָה)": 1
  },
  "Lebanon": {
    "3844(לְבָנוֹן)": 1
  },
  "Libni": {
    "3845(לִבְנִי)": 1
  },
  "Libnites": {
    "3846(לִבְנִי)": 1
  },
  "clothe": {
    "3847(לָבַשׁ)": 1
  },
  "array": {
    "3847(לָבַשׁ)": 1,
    "5844(עָטָה)": 1,
    "6186(עָרַךְ)": 1
  },
  "apparelled": {
    "3847(לָבַשׁ)": 1
  },
  "Lod": {
    "3850(לֹד)": 1
  },
  "blade": {
    "3851(לַהַב)": 1,
    "7929(שְׁכֶם)": 1
  },
  "flaming": {
    "3852(לֶהָבָה)": 1,
    "3857(לָהַט)": 1,
    "3858(לָהַט)": 1,
    "0784(אֵשׁ)": 1
  },
  "Lehabim": {
    "3853(לְהָבִים)": 1
  },
  "Lahad": {
    "3855(לַהַד)": 1
  },
  "Oh": {
    "3863(לוּא)": 2,
    "4994(נָא)": 1,
    "0577(אָנָּא)": 1,
    "0994(בִּי)": 1
  },
  "haply": {
    "3863(לוּא)": 1
  },
  "peradventure": {
    "3863(לוּא)": 1,
    "6435(פֵּן)": 1,
    "0194(אוּלַי)": 1
  },
  "Though": {
    "3863(לוּא)": 1
  },
  "Lubim": {
    "3864(לֻבִי)": 1
  },
  "Libyan": {
    "3864(לֻבִי)": 1,
    "6316(פּוּט)": 1
  },
  "Lud": {
    "3865(לוּד)": 1
  },
  "Lydia": {
    "3865(לוּד)": 1
  },
  "Ludim": {
    "3866(לוּדִיי)": 1
  },
  "Lydians": {
    "3866(לוּדִיי)": 1
  },
  "lend": {
    "3867(לָוָה)": 1,
    "5383(נָשָׁה)": 2,
    "5391(נָשַׁךְ)": 1,
    "5670(עָבַט)": 1
  },
  "borrow": {
    "3867(לָוָה)": 1,
    "5670(עָבַט)": 1,
    "7592(שָׁאַל)": 1
  },
  "borrower": {
    "3867(לָוָה)": 1
  },
  "lender": {
    "3867(לָוָה)": 2
  },
  "perverseness": {
    "3868(לוּז)": 1,
    "4297(מֻטֶּה)": 1,
    "5558(סֶלֶף)": 1,
    "5766(עֶוֶל)": 1,
    "5999(עָמָל)": 1
  },
  "hazel": {
    "3869(לוּז)": 1
  },
  "Luz": {
    "3870(לוּז)": 1
  },
  "tables": {
    "3871(לוּחַ)": 1
  },
  "boards": {
    "3871(לוּחַ)": 1,
    "6763(צֵלָע)": 1
  },
  "plates": {
    "3871(לוּחַ)": 1
  },
  "Luhith": {
    "3872(לוּחִית)": 1
  },
  "Hallohesh": {
    "3873(לוֹחֵשׁ)": 1
  },
  "Halohesh": {
    "3873(לוֹחֵשׁ)": 1
  },
  "Lot": {
    "3876(לוֹט)": 1
  },
  "Lotan": {
    "3877(לוֹטָן)": 1
  },
  "Levi": {
    "3878(לֵוִי)": 1
  },
  "Levite": {
    "3879(לֵוַי)": 1,
    "3881(לְוִי)": 1
  },
  "leviathan": {
    "3882(לִוְיָתָן)": 1
  },
  "winding": {
    "3883(לוּל)": 1,
    "4141(מוּסַב)": 1
  },
  "stair": {
    "3883(לוּל)": 1
  },
  "unless": {
    "3884(לוּלֵא)": 1,
    "0194(אוּלַי)": 1
  },
  "If": {
    "3884(לוּלֵא)": 1
  },
  "lodge": {
    "3885(לוּן)": 2,
    "4412(מְלוּנָה)": 1
  },
  "murmur": {
    "3885(לוּן)": 1
  },
  "grudge": {
    "3885(לוּן)": 1,
    "5201(נָטַר)": 1
  },
  "scorner": {
    "3887(לוּץ)": 1
  },
  "scorn": {
    "3887(לוּץ)": 1,
    "3932(לָעַג)": 2,
    "3933(לַעַג)": 1,
    "4890(מִשְׂחָק)": 1,
    "6712(צָחַק)": 1,
    "7046(קָלַס)": 1,
    "7814(שְׂחוֹק)": 1,
    "7832(שָׂחַק)": 1,
    "0959(בָּזָה)": 1
  },
  "interpreter": {
    "3887(לוּץ)": 1
  },
  "ambassadors": {
    "3887(לוּץ)": 1,
    "4397(מַלְאָךְ)": 1
  },
  "derision": {
    "3887(לוּץ)": 1,
    "3932(לָעַג)": 1,
    "3933(לַעַג)": 1,
    "7047(קֶלֶס)": 1,
    "7814(שְׂחוֹק)": 1,
    "7832(שָׂחַק)": 1
  },
  "scornful": {
    "3887(לוּץ)": 1,
    "3944(לָצוֹן)": 1
  },
  "teachers": {
    "3887(לוּץ)": 1,
    "3925(לָמַד)": 1
  },
  "knead": {
    "3888(לוּשׁ)": 1
  },
  "Laish": {
    "3889(לוּשׁ)": 1,
    "3919(לַיִשׁ)": 1
  },
  "moist": {
    "3892(לַח)": 1
  },
  "natural": {
    "3893(לֵחַ)": 1
  },
  "eating": {
    "3894(לָחוּם)": 1,
    "0400(אֹכֶל)": 1
  },
  "cheek": {
    "3895(לְחִי)": 1,
    "4973(מְתַלְּעָה)": 1
  },
  "jaw": {
    "3895(לְחִי)": 1,
    "4455(מַלְקוֹחַ)": 1,
    "4973(מְתַלְּעָה)": 1
  },
  "jawbone": {
    "3895(לְחִי)": 1
  },
  "Lehi": {
    "3896(לְחִי)": 1
  },
  "lick": {
    "3897(לָחַךְ)": 1,
    "3952(לָקַק)": 1
  },
  "fight": {
    "3898(לָחַם)": 1,
    "4421(מִלְחָמָה)": 1,
    "4634(מַעֲרָכָה)": 1,
    "6633(צְבָא)": 1,
    "6638(צָבָה)": 1
  },
  "war": {
    "3898(לָחַם)": 2,
    "3901(לָחֵם)": 1,
    "4421(מִלְחָמָה)": 2,
    "6635(צָבָא)": 1,
    "6904(קֹבֶל)": 1,
    "7128(קְרָב)": 1,
    "7129(קְרָב)": 1
  },
  "devoured": {
    "3898(לָחַם)": 1
  },
  "food": {
    "3899(לֶחֶם)": 1,
    "3978(מַאֲכָל)": 1,
    "4361(מַכֹּלֶת)": 1,
    "6718(צַיִד)": 1,
    "7607(שְׁאֵר)": 1,
    "0400(אֹכֶל)": 1,
    "0402(אָכְלָה)": 1,
    "0944(בּוּל)": 1
  },
  "shewbread": {
    "3899(לֶחֶם)": 3,
    "4635(מַעֲרֶכֶת)": 2
  },
  "loaves": {
    "3899(לֶחֶם)": 1
  },
  "victuals": {
    "3899(לֶחֶם)": 1,
    "4202(מָזוֹן)": 1,
    "4241(מִחְיָה)": 1,
    "6718(צַיִד)": 1,
    "6720(צֵידָה)": 1,
    "7668(שֵׁבֶר)": 1,
    "0400(אֹכֶל)": 1,
    "0737(אֲרֻחָה)": 1
  },
  "Lahmi": {
    "3902(לַחְמִי)": 1
  },
  "Lahmam": {
    "3903(לַחְמָס)": 1
  },
  "concubine": {
    "3904(לְחֵנָה)": 1,
    "6370(פִּילֶגֶשׁ)": 2
  },
  "forced": {
    "3905(לָחַץ)": 1,
    "0662(אָפַק)": 1
  },
  "oppressors": {
    "3905(לָחַץ)": 1,
    "7429(רָמַס)": 1
  },
  "affliction": {
    "3906(לַחַץ)": 1,
    "4157(מוּעָקָה)": 1,
    "6039(עֱנוּת)": 1,
    "6040(עֳנִי)": 1,
    "6862(צַר)": 1,
    "6869(צָרָה)": 1,
    "7451(רַע)": 1,
    "7667(שֶׁבַר)": 1,
    "0205(אָוֶן)": 1
  },
  "whisper": {
    "3907(לָחַשׁ)": 1,
    "5372(נִרְגָּן)": 1,
    "6850(צָפַף)": 1
  },
  "orator": {
    "3908(לַחַשׁ)": 1
  },
  "charmed": {
    "3908(לַחַשׁ)": 1
  },
  "myrrh": {
    "3910(לֹט)": 1,
    "4753(מֹר)": 1
  },
  "lizard": {
    "3911(לְטָאָה)": 1
  },
  "Letushim": {
    "3912(לְטוּשִׁם)": 1
  },
  "whet": {
    "3913(לָטַשׁ)": 1,
    "8150(שָׁנַן)": 1
  },
  "instructer": {
    "3913(לָטַשׁ)": 1
  },
  "addition": {
    "3914(לֹיָה)": 1
  },
  "nights": {
    "3915(לַיִל)": 1
  },
  "screech": {
    "3917(לִילִית)": 1
  },
  "frozen": {
    "3920(לָכַד)": 1
  },
  "holden": {
    "3920(לָכַד)": 1,
    "5564(סָמַךְ)": 1
  },
  "Lecah": {
    "3922(לֵכָה)": 1
  },
  "Lachish": {
    "3923(לָכִישׁ)": 1
  },
  "loop": {
    "3924(לוּלַי)": 1
  },
  "learn": {
    "3925(לָמַד)": 1,
    "5172(נָחַשׁ)": 1,
    "0502(אָלַף)": 1
  },
  "expert": {
    "3925(לָמַד)": 1,
    "6186(עָרַךְ)": 1
  },
  "unaccustomed": {
    "3925(לָמַד)": 1
  },
  "Lemuel": {
    "3927(לְמוֹאֵל)": 1
  },
  "learned": {
    "3928(לִמּוּד)": 1,
    "5612(סֵפֶר)": 1
  },
  "disciple": {
    "3928(לִמּוּד)": 1
  },
  "used": {
    "3928(לִמּוּד)": 1
  },
  "accustomed": {
    "3928(לִמּוּד)": 1
  },
  "Lamech": {
    "3929(לֶמֶךְ)": 1
  },
  "mocked": {
    "3931(לָעַב)": 1
  },
  "laugh": {
    "3932(לָעַג)": 2,
    "6711(צָחַק)": 1,
    "6712(צָחַק)": 2,
    "7814(שְׂחוֹק)": 1,
    "7832(שָׂחַק)": 1
  },
  "stammering": {
    "3932(לָעַג)": 1,
    "3934(לָעֵג)": 1
  },
  "Laadah": {
    "3935(לַעְדָּה)": 1
  },
  "Laadan": {
    "3936(לַעְדָּן)": 1
  },
  "wormwood": {
    "3939(לַעֲנָה)": 1
  },
  "hemlock": {
    "3939(לַעֲנָה)": 1,
    "7219(רֹאשׁ)": 1
  },
  "lamp": {
    "3940(לַפִּיד)": 1,
    "5216(נִיר)": 1
  },
  "torch": {
    "3940(לַפִּיד)": 1
  },
  "brand": {
    "3940(לַפִּיד)": 1,
    "0181(אוּד)": 1
  },
  "Lapidoth": {
    "3941(לַפִּידוֹת)": 1
  },
  "aside": {
    "3943(לָפַת)": 1,
    "5186(נָטָה)": 2,
    "5265(נָסַע)": 1,
    "5437(סָבַב)": 1,
    "5493(סוּר)": 1,
    "5844(עָטָה)": 1,
    "7750(שׂוּט)": 1,
    "7847(שָׂטָה)": 1
  },
  "scorning": {
    "3944(לָצוֹן)": 1
  },
  "scorners": {
    "3945(לָצַץ)": 1
  },
  "Lakum": {
    "3946(לַקּוּם)": 1
  },
  "fetch": {
    "3947(לָקַח)": 1,
    "5670(עָבַט)": 1
  },
  "doctrine": {
    "3948(לֶקַח)": 1,
    "4148(מוּסָר)": 1,
    "8052(שְׁמוּעָה)": 1
  },
  "learning": {
    "3948(לֶקַח)": 1,
    "5612(סֵפֶר)": 1
  },
  "Likhi": {
    "3949(לִקְחִי)": 1
  },
  "glean": {
    "3950(לָקַט)": 1,
    "5953(עָלַל)": 1
  },
  "gleaning": {
    "3951(לֶקֶט)": 1,
    "5955(עֹלֵלוֹת)": 2
  },
  "latter": {
    "3954(לֶקֶשׁ)": 1,
    "4456(מַלְקוֹשׁ)": 2,
    "0314(אַחֲרוֹן)": 1,
    "0319(אַחֲרִית)": 1,
    "0320(אַחֲרִית)": 1
  },
  "growth": {
    "3954(לֶקֶשׁ)": 1
  },
  "moisture": {
    "3955(לְשַׁד)": 1
  },
  "bay": {
    "3956(לָשׁוֹן)": 1,
    "0249(אֶזְרָח)": 1,
    "0554(אָמֹץ)": 1
  },
  "speaker": {
    "3956(לָשׁוֹן)": 1
  },
  "talkers": {
    "3956(לָשׁוֹן)": 1
  },
  "parlour": {
    "3957(לִשְׁכָּה)": 1,
    "5944(עֲלִיָּה)": 1
  },
  "ligure": {
    "3958(לֶשֶׁם)": 1
  },
  "Leshem": {
    "3959(לֶשֶׁם)": 1
  },
  "accuse": {
    "3960(לָשַׁן)": 1
  },
  "Lasha": {
    "3962(לֶשַׁע)": 1
  },
  "storehouse": {
    "3965(מַאֲבוּס)": 1,
    "4543(מִסְכְּנוֹת)": 1,
    "0214(אוֹצָר)": 1,
    "0618(אָסָם)": 1
  },
  "hundred": {
    "3967(מֵאָה)": 3,
    "3969(מְאָה)": 1,
    "0505(אֶלֶף)": 2
  },
  "eleven": {
    "3967(מֵאָה)": 1,
    "6240(עֶשֶׂר)": 2,
    "6249(עַשְׁתֵּי)": 1,
    "0259(אֶחָד)": 1,
    "0505(אֶלֶף)": 1
  },
  "hundredth": {
    "3967(מֵאָה)": 1
  },
  "hundredfold": {
    "3967(מֵאָה)": 1,
    "8180(שַׁעַר)": 1
  },
  "sixscore": {
    "3967(מֵאָה)": 1,
    "6242(עֶשְׂרִים)": 1
  },
  "times": {
    "3967(מֵאָה)": 1,
    "4489(מֹנֶה)": 1,
    "6049(עָנַן)": 1,
    "6235(עֶשֶׂר)": 1,
    "7272(רֶגֶל)": 1,
    "7651(שֶׁבַע)": 1,
    "7655(שְׁבַע)": 1,
    "7659(שִׁבְעָתַיִם)": 1,
    "8032(שִׁלְשׁוֹם)": 1,
    "8543(תְּמוֹל)": 1
  },
  "Meah": {
    "3968(מֵאָה)": 1
  },
  "desires": {
    "3970(מַאֲוַי)": 1
  },
  "blemish": {
    "3971(מְאוּם)": 1,
    "8400(תְּבַלֻּל)": 1,
    "8549(תָּמִים)": 1
  },
  "spot": {
    "3971(מְאוּם)": 1,
    "8549(תָּמִים)": 1,
    "0933(בֹּהַק)": 1,
    "0934(בַּהֶרֶת)": 1
  },
  "blot": {
    "3971(מְאוּם)": 1,
    "4229(מָחָה)": 2
  },
  "ought": {
    "3972(מְאוּמָה)": 1,
    "4465(מִמְכָּר)": 1
  },
  "refuse": {
    "3973(מָאוֹס)": 1,
    "3985(מָאֵן)": 1,
    "3986(מָאֵן)": 1,
    "3987(מֵאֵן)": 1,
    "3988(מָאַס)": 1,
    "4549(מָסַס)": 1,
    "4651(מַפָּל)": 1,
    "6544(פָּרַע)": 1
  },
  "balances": {
    "3976(מֹאזְנַיִם)": 1,
    "3977(מֹאזְנַיִן)": 1
  },
  "fuel": {
    "3980(מַאֲכֹלֶת)": 1,
    "0402(אָכְלָה)": 1
  },
  "reject": {
    "3988(מָאַס)": 1
  },
  "baken": {
    "3989(מַאֲפֶה)": 1,
    "7246(רָבַךְ)": 1,
    "8601(תֻּפִינִים)": 1
  },
  "fretting": {
    "3992(מָאַר)": 1
  },
  "pricking": {
    "3992(מָאַר)": 1
  },
  "ambushment": {
    "3993(מַאֲרָב)": 1
  },
  "lurking": {
    "3993(מַאֲרָב)": 1,
    "4224(מַחֲבֵא)": 1
  },
  "cursing": {
    "3994(מְאֵרָה)": 1,
    "7045(קְלָלָה)": 1
  },
  "cities": {
    "3995(מִבְדָּלוֹת)": 1
  },
  "going": {
    "3996(מָבוֹא)": 1,
    "4174(מוֹרָד)": 1,
    "4606(מֵעָל)": 1,
    "5944(עֲלִיָּה)": 1,
    "6807(צְעָדָה)": 1,
    "8444(תּוֹצָאוֹת)": 1,
    "0838(אֲשׁוּר)": 1
  },
  "entry": {
    "3996(מָבוֹא)": 1,
    "3997(מְבוֹאָה)": 1,
    "6607(פֶּתַח)": 1,
    "0872(בִּאָה)": 1
  },
  "enter": {
    "3996(מָבוֹא)": 1,
    "5181(נָחַת)": 1,
    "0935(בּוֹא)": 1
  },
  "perplexity": {
    "3998(מְבוּכָה)": 1
  },
  "fountain": {
    "4002(מַבּוּעַ)": 1,
    "4599(מַעְיָן)": 1,
    "4726(מָקוֹר)": 1,
    "5869(עַיִן)": 1,
    "0953(בּוֹר)": 1
  },
  "choicest": {
    "4005(מִבְחָר)": 1
  },
  "Mibhar": {
    "4006(מִבְחָר)": 1
  },
  "expectation": {
    "4007(מַבָּט)": 1,
    "8615(תִּקְוָה)": 1
  },
  "uttered": {
    "4008(מִבְטָא)": 1
  },
  "Mebunnai": {
    "4012(מְבֻנַּי)": 1
  },
  "fortress": {
    "4013(מִבְצָר)": 1,
    "4581(מָעוֹז)": 1,
    "4686(מָצוּד)": 1,
    "4692(מָצוֹר)": 1,
    "4693(מָצוֹר)": 1
  },
  "Mibzar": {
    "4014(מִבְצָר)": 1
  },
  "fugitives": {
    "4015(מִבְרָח)": 1,
    "6412(פָּלִיט)": 1
  },
  "secrets": {
    "4016(מְבֻשִׁים)": 1
  },
  "Mibsam": {
    "4017(מִבְשָׂם)": 1
  },
  "boiling": {
    "4018(מְבַשְּׁלָה)": 1
  },
  "Magbish": {
    "4019(מַגְבִּישׁ)": 1
  },
  "bonnet": {
    "4021(מִגְבָּעָה)": 1
  },
  "Megiddo": {
    "4023(מְגִדּוֹן)": 1
  },
  "Megiddon": {
    "4023(מְגִדּוֹן)": 1
  },
  "Migdol": {
    "4024(מִגְדּוֹל)": 1
  },
  "tower": {
    "4024(מִגְדּוֹל)": 1,
    "4026(מִגְדָּל)": 1,
    "4029(מִגְדַּל־עֵדֶר)": 1,
    "4692(מָצוֹר)": 1,
    "4869(מִשְׂגָּב)": 1,
    "6076(עֹפֶל)": 1,
    "0969(בָּחוֹן)": 1,
    "0971(בַּחִין)": 1,
    "0975(בַּחַן)": 1
  },
  "Magdiel": {
    "4025(מַגְדִּיאֵל)": 1
  },
  "castles": {
    "4026(מִגְדָּל)": 1
  },
  "flowers": {
    "4026(מִגְדָּל)": 1,
    "5079(נִדָּה)": 1
  },
  "pulpit": {
    "4026(מִגְדָּל)": 1
  },
  "Migdalel": {
    "4027(מִגְדַּל־אֵל)": 1
  },
  "Migdalgad": {
    "4028(מִגְדַּל־גָּד)": 1
  },
  "Edar": {
    "4029(מִגְדַּל־עֵדֶר)": 1
  },
  "syn": {
    "4029(מִגְדַּל־עֵדֶר)": 1
  },
  "reading": {
    "4029(מִגְדַּל־עֵדֶר)": 1,
    "4744(מִקְרָא)": 1
  },
  "flock": {
    "4029(מִגְדַּל־עֵדֶר)": 1,
    "4830(מַרְעִית)": 1,
    "5739(עֵדֶר)": 1,
    "6251(עַשְׁתָּרוֹת)": 1,
    "6629(צֹאן)": 1
  },
  "presents": {
    "4030(מִגְדָּנוֹת)": 1
  },
  "Magog": {
    "4031(מָגוֹג)": 1
  },
  "pilgrimage": {
    "4033(מָגוּר)": 1
  },
  "dwellings": {
    "4033(מָגוּר)": 1,
    "4186(מוֹשָׁב)": 1
  },
  "Magormissabib": {
    "4036(מָגוֹר  מִסָּבִיב)": 1
  },
  "volume": {
    "4039(מְגִלָּה)": 1
  },
  "sup": {
    "4041(מְגַמָּה)": 1
  },
  "buckler": {
    "4043(מָגֵן)": 1,
    "5507(סֹחֵרָה)": 1,
    "6793(צִנָּה)": 1,
    "7420(רֹמַח)": 1
  },
  "rulers": {
    "4043(מָגֵן)": 1,
    "7218(רֹאשׁ)": 1
  },
  "scales": {
    "4043(מָגֵן)": 1,
    "6425(פֶּלֶס)": 1,
    "0650(אָפִיק)": 1
  },
  "plague": {
    "4046(מַגֵּפָה)": 1,
    "4347(מַכָּה)": 1,
    "5061(נֶגַע)": 1,
    "5062(נָגַף)": 1,
    "5063(נֶגֶף)": 1
  },
  "plagued": {
    "4046(מַגֵּפָה)": 1,
    "5060(נָגַע)": 1
  },
  "stroke": {
    "4046(מַגֵּפָה)": 1,
    "4273(מַחַץ)": 1,
    "4347(מַכָּה)": 1,
    "5061(נֶגַע)": 1,
    "5607(סֵפֶק)": 1,
    "5627(סָרָה)": 1
  },
  "Magpiash": {
    "4047(מַגְפִּיעָשׁ)": 1
  },
  "Migron": {
    "4051(מִגְרוֹן)": 1
  },
  "narrowed": {
    "4052(מִגְרָעוֹת)": 1
  },
  "rests": {
    "4052(מִגְרָעוֹת)": 1
  },
  "suburbs": {
    "4054(מִגְרָשׁ)": 1
  },
  "mete": {
    "4058(מָדַד)": 2
  },
  "stretched": {
    "4058(מָדַד)": 1,
    "5186(נָטָה)": 1,
    "6504(פָּרַד)": 1
  },
  "stature": {
    "4060(מִדָּה)": 1,
    "4067(מָדוֹן)": 1,
    "6967(קוֹמָה)": 1
  },
  "size": {
    "4060(מִדָּה)": 1,
    "7095(קֶצֶב)": 1
  },
  "meteyard": {
    "4060(מִדָּה)": 1
  },
  "garments": {
    "4060(מִדָּה)": 1
  },
  "toll": {
    "4061(מִדָּה)": 1
  },
  "city": {
    "4062(מַדְהֵבָה)": 1,
    "5857(עַי)": 1,
    "5892(עִיר)": 1,
    "5898(עִיר  הַמֶּלַח)": 1,
    "5899(עִיר  הַתְּמָרִים)": 1,
    "6145(עָר)": 1,
    "7149(קִרְיָה)": 1,
    "7151(קִרְיָה)": 1,
    "7153(קִרְיַת  אַרְבַּע)": 1,
    "7176(קֶרֶת)": 1,
    "8179(שַׁעַר)": 1
  },
  "diseases": {
    "4064(מַדְוֶה)": 1
  },
  "banishment": {
    "4065(מַדּוּחַ)": 1,
    "8332(שְׁרֹשׁוּ)": 1
  },
  "contention": {
    "4066(מָדוֹן)": 1,
    "4079(מִדְיָן)": 1,
    "4683(מַצָּה)": 1,
    "7379(רִיב)": 1
  },
  "discord": {
    "4066(מָדוֹן)": 1,
    "4090(מְדָן)": 1
  },
  "Madon": {
    "4068(מָדוֹן)": 1
  },
  "pile": {
    "4071(מְדוּרָה)": 2
  },
  "Medes": {
    "4074(מָדַי)": 1,
    "4076(מָדַי)": 1
  },
  "Media": {
    "4074(מָדַי)": 1
  },
  "Madai": {
    "4074(מָדַי)": 1
  },
  "Mede": {
    "4075(מָדַי)": 1
  },
  "Median": {
    "4077(מָדַי)": 1
  },
  "sufficiently": {
    "4078(מַדַּי)": 1,
    "7654(שָׂבְעָה)": 1
  },
  "brawling": {
    "4079(מִדְיָן)": 1
  },
  "Midian": {
    "4080(מִדְיָן)": 1
  },
  "Midianite": {
    "4080(מִדְיָן)": 1,
    "4084(מִדְיָנִי)": 1,
    "4092(מְדָנִי)": 1
  },
  "Middin": {
    "4081(מִדִּין)": 1
  },
  "province": {
    "4082(מְדִינָה)": 1,
    "4083(מְדִינָה)": 1
  },
  "Midianitish": {
    "4084(מִדְיָנִי)": 2
  },
  "mortar": {
    "4085(מְדֹכָה)": 1,
    "4388(מַכְתֵשׁ)": 1
  },
  "Madmen": {
    "4086(מַדְמֵן)": 1
  },
  "dunghill": {
    "4087(מַדְמֵנָה)": 1,
    "5122(נְוָלוּ)": 1,
    "0830(אַשְׁפֹּת)": 1
  },
  "Madmenah": {
    "4088(מַדְמֵנָה)": 1
  },
  "Madmannah": {
    "4089(מַדְמַנָּה)": 1
  },
  "Medan": {
    "4091(מְדָן)": 1
  },
  "science": {
    "4093(מַדָּע)": 1
  },
  "piercings": {
    "4094(מַדְקָרָה)": 1
  },
  "stairs": {
    "4095(מַדְרֵגָה)": 1,
    "4608(מַעֲלֶה)": 1,
    "4609(מַעֲלָה)": 1
  },
  "steep": {
    "4095(מַדְרֵגָה)": 1,
    "4174(מוֹרָד)": 1
  },
  "story": {
    "4097(מִדְרָשׁ)": 1
  },
  "Hammedatha": {
    "4099(מְדָתָא)": 1
  },
  "whereby": {
    "4100(מָה)": 1,
    "4482(מֵן)": 1
  },
  "oft": {
    "4100(מָה)": 1
  },
  "linger": {
    "4102(מָהַהּ)": 1
  },
  "delayed": {
    "4102(מָהַהּ)": 1,
    "0954(בּוּשׁ)": 1
  },
  "stay": {
    "4102(מָהַהּ)": 1,
    "4937(מַשְׁעֵן)": 1,
    "5564(סָמַךְ)": 1,
    "5702(עָגַן)": 1,
    "5975(עָמַד)": 1,
    "6117(עָקַב)": 1,
    "6438(פִּנָּה)": 1,
    "7503(רָפָה)": 1,
    "8172(שָׁעַן)": 1
  },
  "discomfiture": {
    "4103(מְהוּמָה)": 1
  },
  "Mehuman": {
    "4104(מְהוּמָן)": 1
  },
  "Mehetabel": {
    "4105(מְהֵיטַבְאֵל)": 1
  },
  "Mehetabeel": {
    "4105(מְהֵיטַבְאֵל)": 1
  },
  "hasting": {
    "4106(מָהִיר)": 1
  },
  "Mahalaleel": {
    "4111(מַהֲלַלְאֵל)": 1
  },
  "strokes": {
    "4112(מַהֲלֻמָּה)": 1
  },
  "stripes": {
    "4112(מַהֲלֻמָּה)": 1,
    "4347(מַכָּה)": 1,
    "5061(נֶגַע)": 1,
    "5221(נָכָה)": 1
  },
  "deep": {
    "4113(מַהֲמֹרוֹת)": 1,
    "4278(מֶחְקָר)": 1,
    "4615(מַעֲמַקִּים)": 1,
    "4688(מְצוֹלָה)": 1,
    "4950(מִשְׁקָע)": 1,
    "5994(עֲמִיק)": 1,
    "6009(עָמַק)": 1,
    "6013(עָמֹק)": 2,
    "6683(צוּלָה)": 1,
    "7290(רָדַם)": 1,
    "8257(שָׁקַע)": 1,
    "8328(שֶׁרֶשׁ)": 1,
    "8415(תְּהוֹם)": 2,
    "8639(תַּרְדֵּמָה)": 1
  },
  "pits": {
    "4113(מַהֲמֹרוֹת)": 1
  },
  "stocks": {
    "4115(מַהְפֶּכֶת)": 1,
    "5465(סַד)": 1,
    "5914(עֶכֶס)": 1,
    "6729(צִינֹק)": 1
  },
  "quickly": {
    "4116(מָהַר)": 1,
    "4118(מַהֵר)": 1,
    "4120(מְהֵרָה)": 1
  },
  "hastily": {
    "4116(מָהַר)": 1,
    "4118(מַהֵר)": 1,
    "4120(מְהֵרָה)": 1,
    "0926(בָּהַל)": 1,
    "0973(בָּחַל)": 1
  },
  "speed": {
    "4116(מָהַר)": 1,
    "4120(מְהֵרָה)": 2,
    "0553(אָמֵץ)": 1,
    "0629(אָסְפַּרְנָא)": 1
  },
  "headlong": {
    "4116(מָהַר)": 1
  },
  "rash": {
    "4116(מָהַר)": 1,
    "0926(בָּהַל)": 1
  },
  "shortly": {
    "4116(מָהַר)": 1,
    "4120(מְהֵרָה)": 1
  },
  "speedily": {
    "4116(מָהַר)": 1,
    "4118(מַהֵר)": 1,
    "4120(מְהֵרָה)": 1,
    "4422(מָלַט)": 1,
    "7323(רוּץ)": 1,
    "0629(אָסְפַּרְנָא)": 1,
    "0926(בָּהַל)": 1
  },
  "straightway": {
    "4116(מָהַר)": 1,
    "6258(עַתָּה)": 1,
    "6597(פִּתְאֹם)": 1
  },
  "suddenly": {
    "4116(מָהַר)": 1,
    "4118(מַהֵר)": 1,
    "6597(פִּתְאֹם)": 1,
    "6621(פֶּתַע)": 1,
    "7280(רָגַע)": 1,
    "7281(רֶגַע)": 1
  },
  "endow": {
    "4117(מָהַר)": 1
  },
  "once": {
    "4118(מַהֵר)": 1,
    "6471(פַּעַם)": 1,
    "0259(אֶחָד)": 1
  },
  "Maharai": {
    "4121(מַהֲרַי)": 1
  },
  "Mahershalalhashbaz": {
    "4122(מַהֵר  שָלָל  חָש  בַּז)": 1
  },
  "deceits": {
    "4123(מַהֲתַלָה)": 1
  },
  "Moab": {
    "4124(מוֹאָב)": 1,
    "4125(מוֹאָבִי)": 1
  },
  "Moabites": {
    "4124(מוֹאָב)": 1
  },
  "Moabite": {
    "4125(מוֹאָבִי)": 1
  },
  "Moabitess": {
    "4125(מוֹאָבִי)": 1
  },
  "Moabitish": {
    "4125(מוֹאָבִי)": 1
  },
  "coming": {
    "4126(מוֹבָא)": 1
  },
  "dissolve": {
    "4127(מוּג)": 1,
    "8271(שְׂרָה)": 1
  },
  "fainthearted": {
    "4127(מוּג)": 1,
    "7390(רַךְ)": 1,
    "7401(רָכַךְ)": 1
  },
  "soft": {
    "4127(מוּג)": 1,
    "7390(רַךְ)": 1,
    "7401(רָכַךְ)": 1
  },
  "kinswoman": {
    "4129(מוֹדָע)": 1,
    "7607(שְׁאֵר)": 1,
    "7608(שַׁאֲרָה)": 1
  },
  "decay": {
    "4131(מוֹט)": 1,
    "4355(מָכַךְ)": 1
  },
  "shaketh": {
    "4131(מוֹט)": 1
  },
  "slide": {
    "4131(מוֹט)": 1,
    "4571(מָעַד)": 1,
    "5637(סָרַר)": 1
  },
  "staff": {
    "4132(מוֹט)": 1,
    "4294(מַטֶּה)": 1,
    "4731(מַקֵּל)": 1,
    "4938(מַשְׁעֵנָה)": 1,
    "6086(עֵץ)": 1,
    "6418(פֶּלֶךְ)": 1,
    "7626(שֵׁבֶט)": 1
  },
  "yoke": {
    "4132(מוֹט)": 1,
    "4133(מוֹטָה)": 1,
    "5923(עֹל)": 1,
    "6776(צֶמֶד)": 1
  },
  "stave": {
    "4133(מוֹטָה)": 1,
    "4731(מַקֵּל)": 1,
    "4938(מַשְׁעֵנָה)": 1,
    "0905(בַּד)": 1
  },
  "poorer": {
    "4134(מוּךְ)": 1
  },
  "circumcise": {
    "4135(מוּל)": 1
  },
  "needs": {
    "4135(מוּל)": 1
  },
  "against": {
    "4136(מוֹל)": 2,
    "4784(מָרָה)": 1,
    "5048(נֶגֶד)": 1,
    "5226(נֵכַח)": 1,
    "5227(נֹכַח)": 1,
    "5676(עֵבֶר)": 1,
    "5921(עַל)": 1,
    "5922(עַל)": 1,
    "5978(עִמָּד)": 1,
    "5980(עֻמָּה)": 1,
    "6440(פָּנִים)": 1,
    "6655(צַד)": 1,
    "6903(קְבֵל)": 1,
    "7125(קָרָא)": 1,
    "8264(שָׁקַק)": 1,
    "8618(תְּקוֹמֵם)": 1,
    "0413(אֵל)": 1,
    "0681(אֵצֶל)": 1,
    "0854(אֵת)": 1
  },
  "forefront": {
    "4136(מוֹל)": 2,
    "8127(שֵׁן)": 1
  },
  "God-ward": {
    "4136(מוֹל)": 1,
    "0430(אֱלֹהִים)": 1
  },
  "Moladah": {
    "4137(מוֹלָדָה)": 1
  },
  "nativity": {
    "4138(מוֹלֶדֶת)": 1,
    "4351(מְכוֹרָה)": 1
  },
  "begotten": {
    "4138(מוֹלֶדֶת)": 1
  },
  "native": {
    "4138(מוֹלֶדֶת)": 1
  },
  "circumcision": {
    "4139(מוּלָה)": 1
  },
  "Molid": {
    "4140(מוֹלִיד)": 1
  },
  "grounded": {
    "4145(מוּסָדָה)": 1
  },
  "bond": {
    "4147(מוֹסֵר)": 1,
    "4148(מוּסָר)": 1,
    "4562(מָסֹרֶת)": 1,
    "0632(אֱסָר)": 1
  },
  "instruction": {
    "4148(מוּסָר)": 1,
    "4561(מֹסָר)": 1
  },
  "correction": {
    "4148(מוּסָר)": 1
  },
  "chastisement": {
    "4148(מוּסָר)": 1
  },
  "check": {
    "4148(מוּסָר)": 1
  },
  "discipline": {
    "4148(מוּסָר)": 1
  },
  "rebuker": {
    "4148(מוּסָר)": 1
  },
  "Moseroth": {
    "4149(מוֹסֵרָה)": 1
  },
  "Mosera": {
    "4149(מוֹסֵרָה)": 1
  },
  "congregation": {
    "4150(מוֹעֵד)": 1,
    "4721(מַקְהֵל)": 1,
    "5712(עֵדָה)": 1,
    "6951(קָהֵל)": 1,
    "6952(קְהִלָּה)": 1,
    "0482(אֵלֶם)": 1
  },
  "assembly": {
    "4150(מוֹעֵד)": 1,
    "4186(מוֹשָׁב)": 1,
    "5475(סוֹד)": 1,
    "5712(עֵדָה)": 1,
    "6116(עֲצָרָה)": 2,
    "6951(קָהֵל)": 1,
    "6952(קְהִלָּה)": 1
  },
  "sign": {
    "4150(מוֹעֵד)": 1,
    "4159(מוֹפֵת)": 1,
    "4864(מַשְּׂאֵת)": 1,
    "5251(נֵס)": 1,
    "6725(צִיּוּן)": 1,
    "7560(רְשַׁם)": 1,
    "0226(אוֹת)": 1,
    "0852(אָת)": 1
  },
  "synagogues": {
    "4150(מוֹעֵד)": 1
  },
  "Moadiah": {
    "4153(מוֹעַדְיָה)": 1
  },
  "dimness": {
    "4155(מוּעָף)": 1,
    "4588(מָעוּף)": 1
  },
  "Mephaath": {
    "4158(מֵופַעַת)": 1
  },
  "wonder": {
    "4159(מוֹפֵת)": 1,
    "6382(פֶּלֶא)": 1,
    "8539(תָּמַהּ)": 1,
    "8540(תְּמַהּ)": 1
  },
  "miracle": {
    "4159(מוֹפֵת)": 1
  },
  "wondered": {
    "4159(מוֹפֵת)": 1,
    "8074(שָׁמֵם)": 1
  },
  "extortioner": {
    "4160(מוּץ)": 1,
    "5383(נָשָׁה)": 1
  },
  "watersprings": {
    "4161(מוֹצָא)": 1,
    "4325(מַיִם)": 1
  },
  "bud": {
    "4161(מוֹצָא)": 1,
    "5132(נוּץ)": 2,
    "6524(פָּרַח)": 1,
    "6525(פֶּרַח)": 1,
    "6779(צָמַח)": 2,
    "6780(צֶמַח)": 1
  },
  "outgoings": {
    "4161(מוֹצָא)": 1,
    "8444(תּוֹצָאוֹת)": 1
  },
  "proceeded": {
    "4161(מוֹצָא)": 1
  },
  "proceedeth": {
    "4161(מוֹצָא)": 1
  },
  "vein": {
    "4161(מוֹצָא)": 1
  },
  "watercourse": {
    "4161(מוֹצָא)": 1,
    "4325(מַיִם)": 1,
    "8585(תְּעָלָה)": 1
  },
  "Moza": {
    "4162(מוֹצָא)": 1
  },
  "draught": {
    "4163(מוֹצָאָה)": 1,
    "4280(מַֽחֲרָאָה)": 1
  },
  "straitness": {
    "4164(מוּצַק)": 1,
    "4689(מָצוֹק)": 1
  },
  "hardness": {
    "4165(מוּצָק)": 1
  },
  "burnings": {
    "4168(מוֹקֵד)": 1,
    "4955(מִשְׂרָפוֹת)": 1
  },
  "gin": {
    "4170(מוֹקֵשׁ)": 1,
    "6341(פַּח)": 1
  },
  "trap": {
    "4170(מוֹקֵשׁ)": 1,
    "4434(מַלְכֹּדֶת)": 1,
    "4889(מַשְׁחִית)": 1
  },
  "ensnared": {
    "4170(מוֹקֵשׁ)": 1
  },
  "snared": {
    "4170(מוֹקֵשׁ)": 1,
    "6351(פָּחַח)": 1
  },
  "exchange": {
    "4171(מוּר)": 1,
    "8545(תְּמוּרָה)": 1
  },
  "terribleness": {
    "4172(מוֹרָא)": 1,
    "8606(תִּפְלֶצֶת)": 1
  },
  "Moreh": {
    "4176(מוֹרֶה)": 1
  },
  "razor": {
    "4177(מוֹרָה)": 1,
    "8593(תַּעַר)": 1
  },
  "peeled": {
    "4178(מוֹרָט)": 1,
    "4803(מָרַט)": 1
  },
  "furbished": {
    "4178(מוֹרָט)": 1,
    "4803(מָרַט)": 1
  },
  "Moriah": {
    "4179(מוֹרִיָּה)": 1
  },
  "Moreshethgath": {
    "4182(מוֹרֶשֶׁת  גַּת)": 1
  },
  "Morasthite": {
    "4183(מוֹרַשְׁתִּי)": 1
  },
  "feel": {
    "4184(מוּשׁ)": 1,
    "4959(מָשַׁשׁ)": 1
  },
  "handle": {
    "4184(מוּשׁ)": 1,
    "8610(תָּפַשׂ)": 1
  },
  "dwellingplace": {
    "4186(מוֹשָׁב)": 1,
    "4583(מָעוֹן)": 1
  },
  "sitting": {
    "4186(מוֹשָׁב)": 1
  },
  "situation": {
    "4186(מוֹשָׁב)": 1,
    "5131(נוֹף)": 1
  },
  "sojourning": {
    "4186(מוֹשָׁב)": 1
  },
  "Mushi": {
    "4187(מוּשִׁי)": 1
  },
  "Mushites": {
    "4188(מוּשִׁי)": 1
  },
  "death": {
    "4191(מוּת)": 1,
    "4192(מוּת)": 1,
    "4193(מוֹת)": 1,
    "4194(מָוֶת)": 1,
    "4463(מָמוֹת)": 1,
    "6757(צַלְמָוֶת)": 1,
    "7523(רָצַח)": 1,
    "8546(תְּמוּתָה)": 1
  },
  "Muthlabben": {
    "4192(מוּת)": 1
  },
  "deadly": {
    "4194(מָוֶת)": 1
  },
  "plenteousness": {
    "4195(מוֹתָר)": 1
  },
  "preeminence": {
    "4195(מוֹתָר)": 1
  },
  "Mizzah": {
    "4199(מִזֶּה)": 1
  },
  "garner": {
    "4200(מֶזֶו)": 1
  },
  "post": {
    "4201(מְזוּזָה)": 1,
    "4947(מַשְׁקוֹף)": 1,
    "7323(רוּץ)": 1,
    "0352(אַיִל)": 1,
    "0520(אַמָּה)": 1
  },
  "fleshhook": {
    "4207(מַזְלֵג)": 1
  },
  "planet": {
    "4208(מַזָּלוֹת)": 1
  },
  "intents": {
    "4209(מְזִמָּה)": 1
  },
  "wickedly": {
    "4209(מְזִמָּה)": 1,
    "5753(עָוָה)": 1,
    "5766(עֶוֶל)": 1,
    "7489(רָעַע)": 1,
    "7561(רָשַׁע)": 1,
    "7564(רִשְׁעָה)": 1
  },
  "witty": {
    "4209(מְזִמָּה)": 1
  },
  "inventions": {
    "4209(מְזִמָּה)": 1,
    "4611(מַעֲלָל)": 1,
    "5949(עֲלִילָה)": 1
  },
  "pruninghooks": {
    "4211(מַזְמֵרָה)": 1
  },
  "snuffer": {
    "4212(מְזַמֶּרֶה)": 1
  },
  "few": {
    "4213(מִזְעָר)": 1,
    "4557(מִסְפָּר)": 1,
    "4591(מָעַט)": 2,
    "4592(מְעַט)": 1,
    "4962(מַת)": 2,
    "7116(קָצֵר)": 1
  },
  "north": {
    "4215(מְזָרִים)": 1,
    "6828(צָפוֹן)": 3
  },
  "Mazzaroth": {
    "4216(מַזָּרָה)": 1
  },
  "eastward": {
    "4217(מִזְרָח)": 1,
    "6921(קָדִים)": 2,
    "6924(קֶדֶם)": 1,
    "6926(קדמה)": 1,
    "8121(שֶׁמֶשׁ)": 1
  },
  "sunrising": {
    "4217(מִזְרָח)": 2,
    "8121(שֶׁמֶשׁ)": 1
  },
  "basons": {
    "4219(מִזְרָק)": 1,
    "0101(אַגָּן)": 1
  },
  "fatling": {
    "4220(מֵחַ)": 1,
    "4806(מְרִיא)": 1
  },
  "clap": {
    "4222(מָחָא)": 1,
    "5606(סָפַק)": 1,
    "8628(תָּקַע)": 1
  },
  "smote": {
    "4223(מְחָא)": 1,
    "4277(מָחַק)": 1,
    "4347(מַכָּה)": 1,
    "5368(נְקַש)": 1
  },
  "joining": {
    "4226(מְחַבְּרָה)": 1
  },
  "girding": {
    "4228(מַחֲגֹרֶת)": 1
  },
  "wipe": {
    "4229(מָחָה)": 2
  },
  "Mehujael": {
    "4232(מְחוּיָאֵל)": 1
  },
  "Mahavite": {
    "4233(מַחֲוִים)": 1
  },
  "Mahol": {
    "4235(מָחוֹל)": 1
  },
  "Mahazioth": {
    "4238(מַחֲזִיאוֹת)": 1
  },
  "engines": {
    "4239(מְחִי)": 1
  },
  "Mehida": {
    "4240(מְחִידָא)": 1
  },
  "reviving": {
    "4241(מִחְיָה)": 1
  },
  "quick": {
    "4241(מִחְיָה)": 1,
    "7306(רִיחַ)": 1
  },
  "sustenance": {
    "4241(מִחְיָה)": 1
  },
  "sold": {
    "4242(מְחִיר)": 1,
    "4465(מִמְכָּר)": 2
  },
  "hire": {
    "4242(מְחִיר)": 1,
    "7809(שָׁחַד)": 1,
    "7936(שָׂכַר)": 2,
    "7939(שָׂכָר)": 1,
    "0868(אֶתְנַן)": 1
  },
  "Mehir": {
    "4243(מְחִיר)": 1
  },
  "Mahlah": {
    "4244(מַחְלָה)": 1
  },
  "Mahalah": {
    "4244(מַחְלָה)": 1
  },
  "Mahlon": {
    "4248(מַחְלוֹן)": 1
  },
  "Mahli": {
    "4249(מַחְלִי)": 1
  },
  "Mahali": {
    "4249(מַחְלִי)": 1
  },
  "Mahlites": {
    "4250(מַחְלִי)": 1
  },
  "knives": {
    "4252(מַחֲלָף)": 1
  },
  "lock": {
    "4253(מַחְלָפָה)": 1,
    "4514(מַנְעוּל)": 1,
    "5274(נָעַל)": 1,
    "6545(פֶּרַע)": 1,
    "6734(צִיצִת)": 1,
    "6777(צַמָּה)": 1,
    "6977(קְוֻצּוֹת)": 1
  },
  "courses": {
    "4255(מַחְלְקָה)": 1,
    "4546(מְסִלָּה)": 1
  },
  "divisions": {
    "4256(מַחֲלֹקֶת)": 1,
    "6391(פְּלֻגָּה)": 1,
    "6392(פְּלֻגָּה)": 1
  },
  "portions": {
    "4256(מַחֲלֹקֶת)": 1
  },
  "Mahalath": {
    "4257(מַחֲלַת)": 1,
    "4258(מַֽחֲלַת)": 1
  },
  "Meholathite": {
    "4259(מְחֹלָתִי)": 1
  },
  "lovely": {
    "4261(מַחְמָד)": 1,
    "5690(עֲגָבִים)": 1,
    "0157(אָהַב)": 1
  },
  "pitieth": {
    "4263(מַחְמָל)": 1
  },
  "tents": {
    "4264(מַֽחֲנֶה)": 1,
    "4908(מִשְׁכָּן)": 1,
    "5521(סֻכָּה)": 1
  },
  "armies": {
    "4264(מַֽחֲנֶה)": 1,
    "4630(מַעֲרוֹת)": 1
  },
  "drove": {
    "4264(מַֽחֲנֶה)": 1,
    "5739(עֵדֶר)": 1
  },
  "Mahanehdan": {
    "4265(מַֽחֲנֵה־דָן)": 1
  },
  "Mahanaim": {
    "4266(מַֽחֲנַיִם)": 1
  },
  "strangling": {
    "4267(מַֽחֲנָק)": 1
  },
  "shelter": {
    "4268(מַחֲסֶה)": 1
  },
  "bridle": {
    "4269(מַחְסוֹם)": 1,
    "4964(מֶתֶג)": 1,
    "7448(רֶסֶן)": 1
  },
  "penury": {
    "4270(מַחְסוֹר)": 1
  },
  "Maaseiah": {
    "4271(מַחְסֵיָה)": 1,
    "4641(מַעֲשֵׂיָה)": 1
  },
  "dipped": {
    "4272(מָחַץ)": 1
  },
  "hewed": {
    "4274(מַחְצֵב)": 1,
    "5408(נָתַח)": 1
  },
  "midday": {
    "4276(מַֽחֲצִית)": 1,
    "6672(צֹהַר)": 1
  },
  "mattock": {
    "4281(מַחֲרֵשָׁה)": 1,
    "4576(מַעְדֵּר)": 1
  },
  "share": {
    "4282(מַחֲרֶשֶׁת)": 1
  },
  "next": {
    "4283(מָחֳרָת)": 2,
    "4932(מִשְׁנֶה)": 1,
    "7138(קָרוֹב)": 1,
    "0312(אַחֵר)": 1
  },
  "imaginations": {
    "4284(מַחֲשָׁבָה)": 1
  },
  "invented": {
    "4284(מַחֲשָׁבָה)": 1
  },
  "means": {
    "4284(מַחֲשָׁבָה)": 1,
    "5352(נָקָה)": 1
  },
  "Mahath": {
    "4287(מַחַת)": 1
  },
  "dismaying": {
    "4288(מְחִתָּה)": 1
  },
  "censer": {
    "4289(מַחְתָּה)": 1,
    "4730(מִקְטֶרֶת)": 1
  },
  "firepans": {
    "4289(מַחְתָּה)": 1
  },
  "snuffdishes": {
    "4289(מַחְתָּה)": 1
  },
  "breaking": {
    "4290(מַחְתֶּרֶת)": 1,
    "4866(מַשְׁבֵּר)": 1,
    "6556(פֶּרֶץ)": 3,
    "7667(שֶׁבַר)": 1,
    "7670(שִׁבָּרוֹן)": 1
  },
  "besom": {
    "4292(מַטְאֲטֵא)": 1
  },
  "tribe": {
    "4294(מַטֶּה)": 2,
    "7625(שְׁבַט)": 1,
    "7626(שֵׁבֶט)": 1
  },
  "staves": {
    "4294(מַטֶּה)": 1
  },
  "beneath": {
    "4295(מַטָּה)": 1,
    "7257(רָבַץ)": 1
  },
  "downward": {
    "4295(מַטָּה)": 1
  },
  "underneath": {
    "4295(מַטָּה)": 1
  },
  "less": {
    "4295(מַטָּה)": 1,
    "4591(מָעַט)": 1,
    "6996(קָטָן)": 1
  },
  "bier": {
    "4296(מִטָּה)": 1
  },
  "stretching": {
    "4298(מֻטֶּה)": 1
  },
  "spun": {
    "4299(מַטְוֶה)": 1
  },
  "bars": {
    "4300(מְטִיל)": 1,
    "0905(בַּד)": 1
  },
  "planting": {
    "4302(מַטָּע)": 1
  },
  "plantation": {
    "4302(מַטָּע)": 1
  },
  "savory": {
    "4303(מַטְעָם)": 1
  },
  "dainty": {
    "4303(מַטְעָם)": 1
  },
  "vail": {
    "4304(מִטְפַּחַת)": 1,
    "4533(מַסְוֶה)": 1,
    "4541(מַסֵּכָה)": 1,
    "6532(פָּרֹכֶת)": 1,
    "6809(צָעִיף)": 1
  },
  "wimples": {
    "4304(מִטְפַּחַת)": 1
  },
  "mark": {
    "4307(מַטָּרָה)": 1,
    "4645(מִפְגָּע)": 1,
    "7181(קָשַׁב)": 1,
    "7760(שׂוּם)": 1,
    "8104(שָׁמַר)": 1,
    "8388(תָּאַר)": 1,
    "8420(תָּו)": 1,
    "0226(אוֹת)": 1
  },
  "Matred": {
    "4308(מַטְרֵד)": 1
  },
  "Matri": {
    "4309(מַטְרִי)": 1
  },
  "Medeba": {
    "4311(מֵידְבָא)": 1
  },
  "Medad": {
    "4312(מֵידָד)": 1
  },
  "Mejarkon": {
    "4313(מֵי  הַיַּרְקוֹן)": 1
  },
  "Mezahab": {
    "4314(מֵי  זָהָֽב)": 1
  },
  "Micha": {
    "4316(מִיכָא)": 1
  },
  "Micah": {
    "4316(מִיכָא)": 1,
    "4318(מִיכָה)": 1,
    "4320(מִיכָיָה)": 1
  },
  "Michael": {
    "4317(מִיכָאֵל)": 1
  },
  "Michah": {
    "4318(מִיכָה)": 1,
    "4321(מִיכָֽיְהוּ)": 1
  },
  "Micaiah": {
    "4318(מִיכָה)": 1,
    "4321(מִיכָֽיְהוּ)": 1
  },
  "Michaiah": {
    "4319(מִיכָהוּ)": 1,
    "4320(מִיכָיָה)": 1,
    "4321(מִיכָֽיְהוּ)": 1,
    "4322(מִיכָיָהוּ)": 1
  },
  "brook": {
    "4323(מִיכָל)": 1,
    "5158(נַחַל)": 1
  },
  "Michal": {
    "4324(מִיכָל)": 1
  },
  "piss": {
    "4325(מַיִם)": 1,
    "7272(רֶגֶל)": 1
  },
  "waters": {
    "4325(מַיִם)": 1,
    "5140(נָזַל)": 1,
    "7858(שֶׁטֶף)": 1
  },
  "washing": {
    "4325(מַיִם)": 1,
    "7367(רַחְצָה)": 1
  },
  "waterflood": {
    "4325(מַיִם)": 1,
    "7641(שִׁבֹּלֶת)": 1
  },
  "watering": {
    "4325(מַיִם)": 1,
    "7377(רִי)": 1
  },
  "Mijamin": {
    "4326(מִנְיָמִין)": 1
  },
  "covert": {
    "4329(מֵיסַךְ)": 1,
    "4563(מִסְתּוֹר)": 1,
    "5520(סֹךְ)": 1,
    "5521(סֻכָּה)": 1,
    "5643(סֵתֶר)": 1
  },
  "churning": {
    "4330(מִיץ)": 1
  },
  "wringing": {
    "4330(מִיץ)": 1
  },
  "forcing": {
    "4330(מִיץ)": 1
  },
  "Mesha": {
    "4331(מֵישָׁא)": 1,
    "4337(מֵישָׁע)": 1,
    "4338(מֵישַׁע)": 1,
    "4852(מֵשָׁא)": 1
  },
  "Mishael": {
    "4332(מִישָׁאֵל)": 1,
    "4333(מִישָׁאֵל)": 1
  },
  "righteously": {
    "4334(מִישׁוֹר)": 1,
    "4339(מֵישָׁר)": 1,
    "6664(צֶדֶק)": 1,
    "6666(צְדָקָה)": 1
  },
  "Meshach": {
    "4335(מֵישַׁךְ)": 1,
    "4336(מֵישַׁךְ)": 1
  },
  "aright": {
    "4339(מֵישָׁר)": 1
  },
  "sweetly": {
    "4339(מֵישָׁר)": 1,
    "4988(מָתָק)": 1
  },
  "Machbenah": {
    "4343(מַכְבֵּנָא)": 1
  },
  "Machbanai": {
    "4344(מַכְבַּנַּי)": 1
  },
  "grate": {
    "4345(מַכְבֵּר)": 1
  },
  "sores": {
    "4347(מַכָּה)": 1
  },
  "burneth": {
    "4348(מִכְוָה)": 1
  },
  "foundations": {
    "4349(מָכוֹן)": 1,
    "8356(שָׁתָה)": 1,
    "0134(אֶדֶן)": 1
  },
  "Machi": {
    "4352(מָכִי)": 1
  },
  "Machir": {
    "4353(מָכִיר)": 1
  },
  "Machirites": {
    "4354(מָכִירִי)": 1
  },
  "sorts": {
    "4358(מִכְלוֹל)": 1,
    "4360(מַכְלֻלִים)": 1,
    "6157(עָרֹב)": 1,
    "8162(שַׁעַטְנֵז)": 1
  },
  "gorgeously": {
    "4358(מִכְלוֹל)": 1
  },
  "treasures": {
    "4362(מִכְמַן)": 1
  },
  "Michmash": {
    "4363(מִכְמָס)": 1
  },
  "Michmas": {
    "4363(מִכְמָס)": 1
  },
  "drag": {
    "4365(מִכְמֹרֶת)": 1
  },
  "Michmethah": {
    "4366(מִכְמְתָת)": 1
  },
  "Machnadebai": {
    "4367(מַכְנַדְבַי)": 1
  },
  "Mekonah": {
    "4368(מְכֹנָה)": 1
  },
  "breeches": {
    "4370(מִכְנָס)": 1
  },
  "covers": {
    "4374(מְכַסֶּה)": 1
  },
  "Machpelah": {
    "4375(מַכְפֵּלָה)": 1
  },
  "sell": {
    "4376(מָכַר)": 1,
    "7666(שָׁבַר)": 1
  },
  "seller": {
    "4376(מָכַר)": 1
  },
  "pay": {
    "4377(מֶכֶר)": 1,
    "5415(נְתַן)": 1,
    "7999(שָׁלַם)": 1,
    "8254(שָׁקַל)": 1
  },
  "ware": {
    "4377(מֶכֶר)": 1,
    "4465(מִמְכָּר)": 1,
    "4728(מַקָּחָה)": 1
  },
  "saltpit": {
    "4379(מִכְרֶה)": 1
  },
  "habitations": {
    "4380(מְכֵרָה)": 1,
    "4999(נָאָה)": 1
  },
  "Michri": {
    "4381(מִכְרִי)": 1
  },
  "Mecherathite": {
    "4382(מְכֵרָתִי)": 1
  },
  "stumblingblock": {
    "4383(מִכְשׁוֹל)": 1
  },
  "offence": {
    "4383(מִכְשׁוֹל)": 1,
    "0816(אָשַׁם)": 1
  },
  "ruins": {
    "4383(מִכְשׁוֹל)": 1
  },
  "stumblingblocks": {
    "4384(מַכְשֵׁלָה)": 1
  },
  "bursting": {
    "4386(מְכִתָּה)": 1
  },
  "Michtam": {
    "4387(מִכְתָּם)": 1
  },
  "Maktesh": {
    "4389(מַכְתֵּשׁ)": 1
  },
  "fill": {
    "4390(מָלָא)": 1,
    "4392(מָלֵא)": 1,
    "4393(מְלֹא)": 1,
    "5433(סָבָא)": 1,
    "7301(רָוָה)": 1,
    "7646(שָׂבַע)": 1
  },
  "replenish": {
    "4390(מָלָא)": 1
  },
  "expired": {
    "4390(מָלָא)": 1,
    "8666(תְּשׁוּבָה)": 1
  },
  "fully": {
    "4390(מָלָא)": 1,
    "4392(מָלֵא)": 1
  },
  "overflow": {
    "4390(מָלָא)": 1,
    "6687(צוּף)": 1,
    "7783(שׁוּק)": 1,
    "7857(שָׁטַף)": 1
  },
  "satisfy": {
    "4390(מָלָא)": 1,
    "7301(רָוָה)": 1,
    "7646(שָׂבַע)": 1,
    "7654(שָׂבְעָה)": 1
  },
  "filled": {
    "4391(מְלָא)": 1,
    "7059(קָמַט)": 1,
    "7937(שָׁכַר)": 1
  },
  "fulness": {
    "4393(מְלֹא)": 1,
    "4395(מְלֵאָה)": 1,
    "7648(שֹׂבַע)": 1,
    "7653(שִׂבְעָה)": 1
  },
  "handfuls": {
    "4393(מְלֹא)": 1
  },
  "consecration": {
    "4394(מִלֻּא)": 1,
    "5145(נֵזֶר)": 1
  },
  "inclosings": {
    "4396(מִלֻּאָה)": 1
  },
  "settings": {
    "4396(מִלֻּאָה)": 1
  },
  "angel": {
    "4397(מַלְאָךְ)": 1,
    "4398(מַלְאַךְ)": 1,
    "8136(שִׁנְאָן)": 1
  },
  "business": {
    "4399(מְלָאכָה)": 1,
    "6045(עִנְיָן)": 1
  },
  "workmen": {
    "4399(מְלָאכָה)": 1
  },
  "workmanship": {
    "4399(מְלָאכָה)": 1
  },
  "message": {
    "4400(מַלְאָכוּת)": 1
  },
  "Malachi": {
    "4401(מַלְאָכִי)": 1
  },
  "fitly": {
    "4402(מִלֵּאת)": 1,
    "0212(אוֹפָן)": 1,
    "0655(אֹפֶן)": 1
  },
  "brickkiln": {
    "4404(מַלְבֵּן)": 1
  },
  "speaking": {
    "4405(מִלָּה)": 1
  },
  "answer": {
    "4405(מִלָּה)": 1,
    "4617(מַעֲנֶה)": 1,
    "6030(עָנָה)": 1,
    "6600(פִּתְגָּם)": 1,
    "7725(שׁוּב)": 1,
    "8421(תּוּב)": 2,
    "0559(אָמַר)": 1,
    "0561(אֵמֶר)": 1
  },
  "byword": {
    "4405(מִלָּה)": 1,
    "4912(מָשָׁל)": 1,
    "4914(מְשֹׁל)": 1,
    "8148(שְׁנִינָה)": 1
  },
  "talking": {
    "4405(מִלָּה)": 1,
    "7879(שִׂיחַ)": 1
  },
  "Millo": {
    "4407(מִלּוֹא)": 1
  },
  "mallows": {
    "4408(מַלּוּחַ)": 1
  },
  "Malluch": {
    "4409(מַלּוּךְ)": 1
  },
  "Melicu": {
    "4409(מַלּוּךְ)": 1
  },
  "kingdom": {
    "4410(מְלוּכָה)": 1,
    "4437(מַלְכּוּ)": 1,
    "4438(מַלְכוּת)": 1,
    "4467(מַמְלָכָה)": 1,
    "4468(מַמְלָכוּת)": 1
  },
  "royal": {
    "4410(מְלוּכָה)": 1,
    "4428(מֶלֶךְ)": 1,
    "4430(מֶלֶךְ)": 1,
    "4438(מַלְכוּת)": 1,
    "4467(מַמְלָכָה)": 1,
    "8237(שַׁפְרוּר)": 1
  },
  "king": {
    "4410(מְלוּכָה)": 1,
    "4427(מָלַךְ)": 1,
    "4428(מֶלֶךְ)": 1,
    "4430(מֶלֶךְ)": 1,
    "4467(מַמְלָכָה)": 1
  },
  "inn": {
    "4411(מָלוֹן)": 1
  },
  "lodging": {
    "4411(מָלוֹן)": 1
  },
  "lodgings": {
    "4411(מָלוֹן)": 1
  },
  "where": {
    "4411(מָלוֹן)": 1,
    "5977(עֹמֶד)": 1,
    "7258(רֵבֶץ)": 1,
    "8536(תַּמָּה)": 1,
    "0335(אַי)": 1,
    "0346(אַיֵּה)": 1,
    "0349(אֵיךְ)": 1,
    "0351(אֵיכֹה)": 1,
    "0370(אַיִן)": 1,
    "0375(אֵיפֹה)": 1,
    "0413(אֵל)": 1,
    "0575(אָן)": 1,
    "0645(אֵפוֹ)": 1
  },
  "lodged": {
    "4411(מָלוֹן)": 1
  },
  "Mallothi": {
    "4413(מַלּוֹתִי)": 1
  },
  "salted": {
    "4414(מָלַח)": 1
  },
  "vanish": {
    "4414(מָלַח)": 1,
    "6789(צָמַת)": 1
  },
  "salt": {
    "4416(מְלַח)": 1,
    "4417(מֶלַח)": 1,
    "4420(מְלֵחָה)": 1
  },
  "maintenance": {
    "4416(מְלַח)": 1
  },
  "saltpits": {
    "4417(מֶלַח)": 1
  },
  "rotten": {
    "4418(מֶלַח)": 1,
    "5685(עָבַשׁ)": 1,
    "7538(רָקָב)": 1,
    "7539(רִקָּבוֹן)": 1
  },
  "rags": {
    "4418(מֶלַח)": 1,
    "7168(קְרָעִים)": 1,
    "0899(בֶּגֶד)": 1
  },
  "mariners": {
    "4419(מַלָּח)": 1,
    "7751(שׁוּט)": 1
  },
  "barren": {
    "4420(מְלֵחָה)": 1,
    "6115(עֹצֶר)": 1,
    "6135(עָקָר)": 1,
    "6723(צִיָּה)": 1,
    "7909(שַׁכּוּל)": 1,
    "7921(שָׁכֹל)": 1
  },
  "barrenness": {
    "4420(מְלֵחָה)": 1
  },
  "warriors": {
    "4421(מִלְחָמָה)": 1
  },
  "fighting": {
    "4421(מִלְחָמָה)": 1
  },
  "wars": {
    "4421(מִלְחָמָה)": 1
  },
  "escape": {
    "4422(מָלַט)": 1,
    "4498(מָנוֹס)": 1,
    "4655(מִפְלָט)": 1,
    "5337(נָצַל)": 1,
    "6403(פָּלַט)": 1,
    "6405(פַּלֵּט)": 1,
    "6412(פָּלִיט)": 1,
    "6413(פְּלֵיטָה)": 1,
    "0006(אָבַד)": 1
  },
  "Melatiah": {
    "4424(מְלַטְיָה)": 1
  },
  "interpretation": {
    "4426(מְלִיצָה)": 1,
    "6591(פְּשַׁר)": 1,
    "6592(פֵּשֶׁר)": 1,
    "6622(פָּתַר)": 1,
    "6623(פִּתְרוֹן)": 1,
    "7667(שֶׁבַר)": 1
  },
  "taunting": {
    "4426(מְלִיצָה)": 1
  },
  "reign": {
    "4427(מָלַךְ)": 1,
    "4437(מַלְכּוּ)": 1,
    "4438(מַלְכוּת)": 1,
    "4467(מַמְלָכָה)": 1,
    "4468(מַמְלָכוּת)": 1,
    "4910(מָשַׁל)": 1,
    "6113(עָצַר)": 1,
    "7287(רָדָה)": 1,
    "7786(שָׂרַר)": 1
  },
  "consulted": {
    "4427(מָלַךְ)": 1
  },
  "rule": {
    "4427(מָלַךְ)": 1,
    "4475(מֶמְשָׁלָה)": 1,
    "4623(מַעְצָר)": 1,
    "4910(מָשַׁל)": 1,
    "6957(קָו)": 1,
    "7287(רָדָה)": 1,
    "7980(שָׁלַט)": 1,
    "7981(שְׁלֵט)": 1,
    "7990(שַׁלִּיט)": 1,
    "8323(שָׂרַר)": 1
  },
  "Hammelech": {
    "4428(מֶלֶךְ)": 1,
    "4429(מֶלֶךְ)": 1
  },
  "Malcham": {
    "4428(מֶלֶךְ)": 1,
    "4445(מַלְכָּם)": 1
  },
  "Moloch": {
    "4428(מֶלֶךְ)": 1
  },
  "Melech": {
    "4429(מֶלֶךְ)": 1
  },
  "Molech": {
    "4432(מֹלֶךְ)": 1
  },
  "Milcah": {
    "4435(מִלְכָּה)": 1
  },
  "realm": {
    "4437(מַלְכּוּ)": 1,
    "4438(מַלְכוּת)": 1
  },
  "kingly": {
    "4437(מַלְכּוּ)": 1
  },
  "empire": {
    "4438(מַלְכוּת)": 1
  },
  "Malchiel": {
    "4439(מַלְכִּיאֵל)": 1
  },
  "Malchielites": {
    "4440(מַלְכִּיאֵלִי)": 1
  },
  "Malchiah": {
    "4441(מַלְכִּיָּה)": 1
  },
  "Malchijah": {
    "4441(מַלְכִּיָּה)": 1
  },
  "Melchizedek": {
    "4442(מַלְכִּי־צֶדֶק)": 1
  },
  "Malchiram": {
    "4443(מַלְכִּירָם)": 1
  },
  "Malchishua": {
    "4444(מַלְכִּישׁוּעַ)": 1
  },
  "Milcom": {
    "4445(מַלְכָּם)": 1
  },
  "Hammoleketh": {
    "4447(מֹלֶכֶת)": 1
  },
  "said": {
    "4448(מָלַל)": 1,
    "4449(מְלַל)": 1,
    "5002(נְאֻם)": 1,
    "0559(אָמַר)": 1
  },
  "Milalai": {
    "4450(מִֽלֲלַי)": 1
  },
  "Melzar": {
    "4453(מֶלְצַר)": 1
  },
  "wring": {
    "4454(מָלַק)": 1,
    "4680(מָצָה)": 1
  },
  "booty": {
    "4455(מַלְקוֹחַ)": 1,
    "4933(מְשִׁסָּה)": 1,
    "0957(בַּז)": 1
  },
  "tongs": {
    "4457(מַלְקָחַיִם)": 1,
    "4621(מַעֲצָד)": 1
  },
  "snuffers": {
    "4457(מַלְקָחַיִם)": 1
  },
  "vestry": {
    "4458(מֶלְתָּחָה)": 1
  },
  "teeth": {
    "4459(מַלְתָּעוֹת)": 1,
    "4973(מְתַלְּעָה)": 2,
    "6374(פִּיפִיּוֹת)": 1,
    "8127(שֵׁן)": 1,
    "8128(שֵׁן)": 1
  },
  "measures": {
    "4461(מֵמַד)": 1
  },
  "Memucan": {
    "4462(מְמוּכָן)": 1
  },
  "bastard": {
    "4464(מַמְזֵר)": 1
  },
  "sale": {
    "4465(מִמְכָּר)": 2
  },
  "cometh": {
    "4465(מִמְכָּר)": 1,
    "6627(צֵאָה)": 2,
    "6631(צֶאֱצָאִים)": 2
  },
  "bitterness": {
    "4470(מֶמֶר)": 1,
    "4472(מַמְּרֹרִים)": 1,
    "4751(מַר)": 1,
    "4787(מָרָּה)": 1,
    "4814(מְרִירוּת)": 1,
    "4843(מָרַר)": 2,
    "4844(מֶרֹר)": 1
  },
  "Mamre": {
    "4471(מַמְרֵא)": 1
  },
  "ruled": {
    "4474(מִמְשָׁל)": 1,
    "4910(מָשַׁל)": 1,
    "5401(נָשַׁק)": 1
  },
  "government": {
    "4475(מֶמְשָׁלָה)": 1,
    "4951(מִשְׂרָה)": 1
  },
  "breeding": {
    "4476(מִמְשָׁק)": 1
  },
  "manna": {
    "4478(מָן)": 1
  },
  "whomsoever": {
    "4479(מָן)": 1
  },
  "whoso": {
    "4479(מָן)": 1
  },
  "Therefore": {
    "4481(מִן)": 1
  },
  "than": {
    "4481(מִן)": 1,
    "0408(אַל)": 1
  },
  "partly": {
    "4481(מִן)": 1,
    "7118(קְצָת)": 1
  },
  "stringed": {
    "4482(מֵן)": 1,
    "5058(נְגִינָה)": 1
  },
  "ordained": {
    "4483(מְנָא)": 1,
    "6186(עָרַךְ)": 1
  },
  "numbered": {
    "4483(מְנָא)": 1,
    "4557(מִסְפָּר)": 1
  },
  "MENE": {
    "4484(מְנֵא)": 1
  },
  "pound": {
    "4488(מָנֶה)": 1
  },
  "maneh": {
    "4488(מָנֶה)": 1
  },
  "belonged": {
    "4490(מָנָה)": 1
  },
  "driving": {
    "4491(מִנְהָג)": 1
  },
  "shaking": {
    "4493(מָנוֹד)": 1,
    "5363(נֹקֶף)": 1,
    "8573(תְּנוּפָה)": 1
  },
  "Manoah": {
    "4495(מָנוֹחַ)": 1
  },
  "resting": {
    "4496(מְנוּחָה)": 1,
    "5118(נוּחַ)": 1,
    "7258(רֵבֶץ)": 1
  },
  "comfortable": {
    "4496(מְנוּחָה)": 1,
    "5150(נִחֻם)": 1
  },
  "ease": {
    "4496(מְנוּחָה)": 1,
    "5162(נָחַם)": 1,
    "7043(קָלַל)": 1,
    "7280(רָגַע)": 1,
    "7599(שָׁאַן)": 1,
    "7600(שַׁאֲנָן)": 1,
    "7946(שַׁלְאֲנָן)": 1,
    "7961(שָׁלֵו)": 1
  },
  "quiet": {
    "4496(מְנוּחָה)": 1,
    "5117(נוּחַ)": 1,
    "5183(נַחַת)": 1,
    "7282(רָגֵעַ)": 1,
    "7599(שָׁאַן)": 1,
    "7600(שַׁאֲנָן)": 1,
    "7961(שָׁלֵו)": 1,
    "8252(שָׁקַט)": 1,
    "8367(שָׁתַק)": 1
  },
  "apace": {
    "4498(מָנוֹס)": 1,
    "5074(נָדַד)": 1
  },
  "fleeing": {
    "4499(מְנוּסָה)": 1,
    "6207(עָרַק)": 1
  },
  "candlestick": {
    "4501(מְנוֹרָה)": 1,
    "5043(נֶבְרַשְׁתָּא)": 1
  },
  "gift": {
    "4503(מִנְחָה)": 1,
    "4976(מַתָּן)": 1,
    "4978(מַתְּנָא)": 1,
    "4991(מַתַּת)": 1,
    "5083(נָדָן)": 1,
    "5379(נִשֵּׂאת)": 1,
    "7810(שֹׁחַד)": 1,
    "0814(אֶשְׁכָּר)": 1
  },
  "oblation": {
    "4503(מִנְחָה)": 1,
    "4504(מִנְחָה)": 1,
    "7133(קָרְבָּן)": 1,
    "8641(תְּרוּמָה)": 1,
    "8642(תְּרוּמִיָה)": 1
  },
  "Menahem": {
    "4505(מְנַחֵם)": 1
  },
  "Manahath": {
    "4506(מָנַחַת)": 1
  },
  "Minni": {
    "4508(מִנִּי)": 1
  },
  "Miniamin": {
    "4509(מִנְיָמִין)": 1
  },
  "Minnith": {
    "4511(מִנִּית)": 1
  },
  "hinder": {
    "4513(מָנַע)": 1,
    "5490(סוֹף)": 1,
    "8442(תּוֹעָה)": 1,
    "0268(אָחוֹר)": 1,
    "0309(אָחַר)": 1,
    "0314(אַחֲרוֹן)": 1
  },
  "shoe": {
    "4515(מִנְעָל)": 1,
    "5275(נַעַל)": 1
  },
  "dainties": {
    "4516(מַנְעַמִּים)": 1,
    "4574(מַעֲדָן)": 1
  },
  "cornet": {
    "4517(מַנְעַנְעִים)": 1,
    "7162(קֶרֶן)": 1,
    "7782(שׁוֹפָר)": 1
  },
  "Manasseh": {
    "4519(מְנַשֶּׁה)": 1,
    "4520(מְנַשֶּׁי)": 1
  },
  "Manassites": {
    "4520(מְנַשֶּׁי)": 1
  },
  "tributary": {
    "4522(מַס)": 1
  },
  "levy": {
    "4522(מַס)": 1
  },
  "taskmasters": {
    "4522(מַס)": 1,
    "5065(נָגַשׂ)": 1
  },
  "table": {
    "4524(מֵסַב)": 1,
    "7979(שֻׁלְחָן)": 1
  },
  "porch": {
    "4528(מִסְדְּרוֹן)": 1,
    "0197(אוּלָם)": 1
  },
  "temptation": {
    "4531(מַסָּה)": 1
  },
  "trial": {
    "4531(מַסָּה)": 1,
    "0974(בָּחַן)": 1
  },
  "Massah": {
    "4532(מַסָּה)": 1
  },
  "mingle": {
    "4537(מָסַךְ)": 1,
    "6151(עֲרַב)": 1
  },
  "mixture": {
    "4538(מֶסֶךְ)": 1
  },
  "hanging": {
    "4539(מָסָךְ)": 1
  },
  "scarceness": {
    "4544(מִסְכֵּנֻת)": 1
  },
  "web": {
    "4545(מַסֶּכֶת)": 1,
    "6980(קוּר)": 1
  },
  "highway": {
    "4546(מְסִלָּה)": 1,
    "4547(מַסְלוּל)": 1,
    "0734(אֹרַח)": 1
  },
  "causeway": {
    "4546(מְסִלָּה)": 1
  },
  "path": {
    "4546(מְסִלָּה)": 1,
    "4570(מַעְגָּל)": 1,
    "4934(מִשְׁעוֹל)": 1,
    "5410(נָתִיב)": 1,
    "7635(שְׁבִיל)": 1,
    "0734(אֹרַח)": 1
  },
  "terraces": {
    "4546(מְסִלָּה)": 1
  },
  "loosed": {
    "4549(מָסַס)": 1,
    "5203(נָטַשׁ)": 1
  },
  "journeying": {
    "4550(מַסָּע)": 1
  },
  "pillars": {
    "4552(מִסְעָד)": 1,
    "4690(מָצוּק)": 1
  },
  "wailing": {
    "4553(מִסְפֵּד)": 1,
    "5089(נֹהַּ)": 1,
    "5092(נְהִי)": 1,
    "5204(נִי)": 1
  },
  "kerchief": {
    "4555(מִסְפָּחָה)": 1
  },
  "innumerable": {
    "4557(מִסְפָּר)": 2,
    "0369(אִין)": 1
  },
  "infinite": {
    "4557(מִסְפָּר)": 1,
    "7093(קֵץ)": 1,
    "0369(אִין)": 1
  },
  "telling": {
    "4557(מִסְפָּר)": 1
  },
  "Mispar": {
    "4558(מִסְפָּר)": 1
  },
  "Mispereth": {
    "4559(מִסְפֶּרֶת)": 1
  },
  "hid": {
    "4564(מַסְתֵּר)": 1,
    "6840(צָפִין)": 1,
    "8587(תַּעֲלֻמָה)": 1
  },
  "works": {
    "4566(מַעְבָּד)": 1,
    "4567(מַעְבָּד)": 1,
    "4611(מַעֲלָל)": 1,
    "4659(מִפְעָל)": 1,
    "5949(עֲלִילָה)": 1
  },
  "ford": {
    "4569(מַעֲבָר)": 1
  },
  "passage": {
    "4569(מַעֲבָר)": 1,
    "5676(עֵבֶר)": 1
  },
  "ways": {
    "4570(מַעְגָּל)": 1,
    "5956(עָלַם)": 1,
    "6128(עֲקַלְקָל)": 1,
    "7339(רְחֹב)": 1
  },
  "wayside": {
    "4570(מַעְגָּל)": 1
  },
  "Maadai": {
    "4572(מַעֲדַי)": 1
  },
  "Maadiah": {
    "4573(מַעַדְיָה)": 1
  },
  "delicately": {
    "4574(מַעֲדָן)": 1,
    "6445(פָּנַק)": 1
  },
  "influences": {
    "4575(מַעֲדַנָּה)": 1
  },
  "bowels": {
    "4578(מֵעֶה)": 1,
    "7356(רַחַם)": 1
  },
  "womb": {
    "4578(מֵעֶה)": 1,
    "7356(רַחַם)": 1,
    "7358(רֶחֶם)": 1,
    "0990(בֶּטֶן)": 1
  },
  "Maoch": {
    "4582(מָעוֹךְ)": 1
  },
  "Maon": {
    "4584(מָעוֹן)": 1
  },
  "Maonites": {
    "4584(מָעוֹן)": 1
  },
  "Mehunim": {
    "4586(מְעיני)": 1
  },
  "Meunim": {
    "4586(מְעיני)": 1
  },
  "Meonothai": {
    "4587(מְעוֹנֹתַי)": 1
  },
  "Maaziah": {
    "4590(מַעַזְיָה)": 1
  },
  "fewness": {
    "4591(מָעַט)": 1
  },
  "least": {
    "4591(מָעַט)": 1,
    "6810(צָעִיר)": 1,
    "6996(קָטָן)": 1,
    "0176(אַו)": 1,
    "0389(אַךְ)": 1
  },
  "minished": {
    "4591(מָעַט)": 1
  },
  "decrease": {
    "4591(מָעַט)": 1
  },
  "almost": {
    "4592(מְעַט)": 1
  },
  "some": {
    "4592(מְעַט)": 1,
    "7117(קְצָת)": 1,
    "0259(אֶחָד)": 1,
    "0428(אֵלֶּה)": 1,
    "0582(אֱנוֹשׁ)": 1
  },
  "fewer": {
    "4592(מְעַט)": 1
  },
  "fewest": {
    "4592(מְעַט)": 1
  },
  "lightly": {
    "4592(מְעַט)": 1,
    "7034(קָלָה)": 1
  },
  "mantle": {
    "4595(מַעֲטָפָה)": 1,
    "4598(מְעִיל)": 1,
    "8063(שְׂמִיכָה)": 1,
    "0155(אַדֶּרֶת)": 1
  },
  "Maai": {
    "4597(מָעַי)": 1
  },
  "cloke": {
    "4598(מְעִיל)": 1
  },
  "springs": {
    "4599(מַעְיָן)": 1,
    "0794(אֲשֵׁדָה)": 1
  },
  "bruised": {
    "4600(מָעַךְ)": 1,
    "7533(רָצַץ)": 1
  },
  "stuck": {
    "4600(מָעַךְ)": 1
  },
  "Maachah": {
    "4601(מַעֲכָה)": 1
  },
  "Maacah": {
    "4601(מַעֲכָה)": 1
  },
  "Maachathites": {
    "4601(מַעֲכָה)": 1
  },
  "Syriamaachah": {
    "4601(מַעֲכָה)": 1,
    "0758(אָרַם)": 1
  },
  "Maachathite": {
    "4602(מַעֲכָתִי)": 1
  },
  "Maachathi": {
    "4602(מַעֲכָתִי)": 1
  },
  "transgress": {
    "4603(מָעַל)": 1,
    "6586(פָּשַׁע)": 1,
    "0898(בָּגַד)": 1
  },
  "transgression": {
    "4604(מַעַל)": 1,
    "6586(פָּשַׁע)": 1,
    "6588(פֶּשַׁע)": 1
  },
  "trespassed": {
    "4604(מַעַל)": 1,
    "6586(פָּשַׁע)": 1
  },
  "falsehood": {
    "4604(מַעַל)": 1,
    "8267(שֶׁקֶר)": 1
  },
  "overturned": {
    "4605(מַעַל)": 1
  },
  "ascent": {
    "4608(מַעֲלֶה)": 1,
    "5930(עֹלָה)": 1,
    "5944(עֲלִיָּה)": 1
  },
  "cliff": {
    "4608(מַעֲלֶה)": 1,
    "6178(עָרוּץ)": 1
  },
  "degree": {
    "4609(מַעֲלָה)": 1
  },
  "steps": {
    "4609(מַעֲלָה)": 1,
    "4703(מִצְעָד)": 1,
    "6119(עָקֵב)": 1,
    "6471(פַּעַם)": 1
  },
  "dial": {
    "4609(מַעֲלָה)": 1
  },
  "stories": {
    "4609(מַעֲלָה)": 1,
    "7969(שָׁלוֹשׁ)": 1
  },
  "Akrabbim": {
    "4610(מַעֲלֶה  עַקְרַבִּים)": 1
  },
  "Maalehacrabbim": {
    "4610(מַעֲלֶה  עַקְרַבִּים)": 1
  },
  "doings": {
    "4611(מַעֲלָל)": 1
  },
  "endeavours": {
    "4611(מַעֲלָל)": 1
  },
  "attendance": {
    "4612(מַעֲמָד)": 1
  },
  "standing": {
    "4613(מָֽעֳמָד)": 1,
    "5975(עָמַד)": 1,
    "5979(עֶמְדָּה)": 1,
    "7054(קָמָה)": 1,
    "0098(אֲגַם)": 1
  },
  "burdensome": {
    "4614(מַעֲמָסָה)": 1
  },
  "depths": {
    "4615(מַעֲמַקִּים)": 1,
    "4688(מְצוֹלָה)": 1,
    "6012(עָמֵק)": 1
  },
  "acre": {
    "4618(מַעֲנָה)": 1
  },
  "Maaz": {
    "4619(מַעַץ)": 1
  },
  "restraint": {
    "4622(מַעְצוֹר)": 1
  },
  "battlement": {
    "4624(מַעֲקֶה)": 1
  },
  "proportion": {
    "4626(מַעַר)": 1,
    "6187(עֵרֶךְ)": 1
  },
  "merchandise": {
    "4627(מַעֲרָב)": 1,
    "4819(מַרְכֹּלֶת)": 1,
    "5504(סַחַר)": 1,
    "5505(סָחָר)": 1,
    "5506(סְחֹרָה)": 1,
    "6014(עָמַר)": 1,
    "7404(רְכֻלָּה)": 1
  },
  "market": {
    "4627(מַעֲרָב)": 1
  },
  "meadow": {
    "4629(מַעֲרֶה)": 1,
    "0260(אָחוּ)": 1
  },
  "holes": {
    "4631(מְעָרָה)": 1,
    "5344(נָקַב)": 1
  },
  "Mearah": {
    "4632(מְעָרָה)": 1
  },
  "rows": {
    "4634(מַעֲרָכָה)": 1
  },
  "naked": {
    "4636(מַעֲרֹם)": 1,
    "5783(עוּר)": 1,
    "5903(עֵירֹם)": 1,
    "6168(עָרָה)": 1,
    "6174(עָרוֹם)": 1,
    "6181(עֶרְיָה)": 1,
    "6544(פָּרַע)": 2
  },
  "Maarath": {
    "4638(מַעֲרָת)": 1
  },
  "needlework": {
    "4639(מַעֲשֶׂה)": 1,
    "7551(רָקַם)": 2,
    "7553(רִקְמָה)": 1
  },
  "doing": {
    "4639(מַעֲשֶׂה)": 1,
    "5949(עֲלִילָה)": 1
  },
  "art": {
    "4639(מַעֲשֶׂה)": 1
  },
  "Maasiai": {
    "4640(מַעֲשַׂי)": 1
  },
  "tithe": {
    "4643(מַעֲשֵׂר)": 1,
    "6237(עָשַׂר)": 1
  },
  "tenth": {
    "4643(מַעֲשֵׂר)": 2,
    "6218(עָשׂוֹר)": 1,
    "6224(עֲשִׂירִי)": 2,
    "6237(עָשַׂר)": 2,
    "6241(עִשָּׂרוֹן)": 2
  },
  "tithing": {
    "4643(מַעֲשֵׂר)": 1
  },
  "Memphis": {
    "4644(מֹף)": 1
  },
  "giving": {
    "4646(מַפָּח)": 1
  },
  "bellows": {
    "4647(מַפֻּחַ)": 1
  },
  "Mephibosheth": {
    "4648(מְפִיבֹשֶׁת)": 1
  },
  "Muppim": {
    "4649(מֻפִּים)": 1
  },
  "maul": {
    "4650(מֵפִיץ)": 1
  },
  "flakes": {
    "4651(מַפָּל)": 1
  },
  "wondrous": {
    "4652(מִפְלָאָה)": 1,
    "6381(פָּלָא)": 2
  },
  "ruinous": {
    "4654(מַפָּלָה)": 1
  },
  "balancings": {
    "4657(מִפְלָשׂ)": 1
  },
  "Miphkad": {
    "4663(מִפְקָד)": 1
  },
  "breaches": {
    "4664(מִפְרָץ)": 1
  },
  "spreadings": {
    "4666(מִפְרָשׂ)": 1
  },
  "spreadest": {
    "4666(מִפְרָשׂ)": 1,
    "4969(מָתַח)": 1
  },
  "buttocks": {
    "4667(מִפְשָׂעָה)": 1,
    "8357(שֵׁת)": 1
  },
  "key": {
    "4668(מַפְתֵּחַ)": 1
  },
  "opening": {
    "4668(מַפְתֵּחַ)": 1,
    "4669(מִפְתָּח)": 1,
    "6495(פְּקַח־קוֹחַ)": 1,
    "6610(פִּתָּחוֹן)": 1
  },
  "threshold": {
    "4670(מִפְתָּן)": 1,
    "5592(סַף)": 1,
    "0624(אָסֹף)": 1
  },
  "find": {
    "4672(מָצָא)": 2,
    "7912(שְׁכַח)": 1
  },
  "befall": {
    "4672(מָצָא)": 1,
    "4745(מִקְרֶה)": 1,
    "7122(קָרָא)": 1,
    "7136(קָרָה)": 1,
    "0579(אָנָה)": 1
  },
  "suffice": {
    "4672(מָצָא)": 1,
    "5606(סָפַק)": 1
  },
  "hit": {
    "4672(מָצָא)": 1
  },
  "garrison": {
    "4673(מַצָּב)": 1,
    "4675(מַצָּבָה)": 1,
    "5333(נְצִיב)": 1
  },
  "stood": {
    "4673(מַצָּב)": 1,
    "5437(סָבַב)": 1,
    "5568(סָמַר)": 1,
    "5975(עָמַד)": 1,
    "5977(עֹמֶד)": 1,
    "6965(קוּם)": 1,
    "6966(קוּם)": 1
  },
  "station": {
    "4673(מַצָּב)": 1
  },
  "pillar": {
    "4676(מַצֵּבָה)": 1,
    "4678(מַצֶּבֶת)": 1,
    "5333(נְצִיב)": 1,
    "5982(עַמּוּד)": 1,
    "8490(תִּימָרָה)": 1,
    "0547(אֹמְנָה)": 1
  },
  "garrisons": {
    "4676(מַצֵּבָה)": 1
  },
  "Mesobaite": {
    "4677(מְצֹבָיָה)": 1
  },
  "holds": {
    "4679(מְצָד)": 1,
    "4694(מְצוּרָה)": 1
  },
  "munition": {
    "4679(מְצָד)": 1,
    "4685(מָצוֹד)": 1
  },
  "Mozah": {
    "4681(מֹצָה)": 1
  },
  "unleavened": {
    "4682(מַצָּה)": 2
  },
  "debate": {
    "4683(מַצָּה)": 1,
    "7378(רִיב)": 1
  },
  "neighing": {
    "4684(מִצְהָלָה)": 1
  },
  "hunted": {
    "4686(מָצוּד)": 1
  },
  "precept": {
    "4687(מִצְוָה)": 1,
    "6490(פִּקּוּדִים)": 1,
    "6673(צַו)": 1
  },
  "ordinances": {
    "4687(מִצְוָה)": 1
  },
  "deeps": {
    "4688(מְצוֹלָה)": 1
  },
  "distress": {
    "4689(מָצוֹק)": 1,
    "4691(מְצוּקָה)": 1,
    "4712(מֵצַר)": 1,
    "6693(צוּק)": 1,
    "6696(צוּר)": 1,
    "6862(צַר)": 1,
    "6869(צָרָה)": 1,
    "6887(צָרַר)": 1
  },
  "anguish": {
    "4689(מָצוֹק)": 1,
    "4691(מְצוּקָה)": 1,
    "6695(צוֹק)": 1,
    "6869(צָרָה)": 1,
    "7115(קֹצֶר)": 1,
    "7661(שָׁבָץ)": 1
  },
  "situate": {
    "4690(מָצוּק)": 1
  },
  "siege": {
    "4692(מָצוֹר)": 1,
    "6696(צוּר)": 1
  },
  "besieged": {
    "4692(מָצוֹר)": 2,
    "4693(מָצוֹר)": 1,
    "5341(נָצַר)": 1
  },
  "bulwarks": {
    "4692(מָצוֹר)": 1,
    "6438(פִּנָּה)": 1
  },
  "fortified": {
    "4693(מָצוֹר)": 1
  },
  "forts": {
    "4694(מְצוּרָה)": 1,
    "6076(עֹפֶל)": 1
  },
  "munitions": {
    "4694(מְצוּרָה)": 1
  },
  "contended": {
    "4695(מַצּוּת)": 1
  },
  "brow": {
    "4696(מֵצַח)": 1
  },
  "greaves": {
    "4697(מִצְחָה)": 1
  },
  "bell": {
    "4698(מְצִלָּה)": 1,
    "6472(פַּעֲמוֹן)": 1
  },
  "cymbal": {
    "4700(מְצֵלֶת)": 1,
    "6767(צְלָצַל)": 1
  },
  "mitre": {
    "4701(מִצְנֶפֶת)": 1,
    "6797(צָנִיף)": 1
  },
  "diadem": {
    "4701(מִצְנֶפֶת)": 1,
    "6797(צָנִיף)": 1,
    "6843(צְפִירָה)": 1
  },
  "Mizar": {
    "4706(מִצְעָר)": 1
  },
  "watchtower": {
    "4707(מִצְפֶּה)": 1,
    "6844(צָפִית)": 1
  },
  "Mizpeh": {
    "4708(מִצְפָּה)": 1,
    "4709(מִצְפָּה)": 1
  },
  "Mizpah": {
    "4708(מִצְפָּה)": 1,
    "4709(מִצְפָּה)": 1
  },
  "Strong": {
    "4708(מִצְפָּה)": 1,
    "5676(עֵבֶר)": 1,
    "5886(עֵין  תַּנִּים)": 1,
    "6145(עָר)": 1,
    "7318(רוֹמָם)": 1,
    "7622(שְׁבוּת)": 1,
    "7927(שְׁכֶם)": 1
  },
  "pains": {
    "4712(מֵצַר)": 1,
    "6735(צִיר)": 1
  },
  "Egyptian": {
    "4713(מִצְרִי)": 3,
    "4714(מִצְרַיִם)": 1
  },
  "Egypt": {
    "4713(מִצְרִי)": 1,
    "4714(מִצְרַיִם)": 1
  },
  "Mizraim": {
    "4714(מִצְרַיִם)": 1
  },
  "Egyptians": {
    "4714(מִצְרַיִם)": 1
  },
  "fining": {
    "4715(מַצְרֵף)": 1
  },
  "stink": {
    "4716(מַק)": 1,
    "0887(בָּאַשׁ)": 1,
    "0889(בְּאשׁ)": 1
  },
  "rottenness": {
    "4716(מַק)": 1,
    "7538(רָקָב)": 1
  },
  "Makkedah": {
    "4719(מַקֵּדָה)": 1
  },
  "sanctuary": {
    "4720(מִקְדָּשׁ)": 1,
    "6944(קֹדֶשׁ)": 1
  },
  "chapel": {
    "4720(מִקְדָּשׁ)": 1
  },
  "hallowed": {
    "4720(מִקְדָּשׁ)": 1,
    "6944(קֹדֶשׁ)": 2
  },
  "Makheloth": {
    "4722(מַקְהֵלוֹת)": 1
  },
  "linen": {
    "4723(מִקְוֶה)": 1,
    "5466(סָדִין)": 1,
    "6593(פֵּשֶׁת)": 1,
    "8162(שַׁעַטְנֵז)": 1,
    "8336(שֵׁשׁ)": 2,
    "0330(אֵטוּן)": 1,
    "0906(בַּד)": 1,
    "0948(בּוּץ)": 2
  },
  "yarn": {
    "4723(מִקְוֶה)": 1
  },
  "plenty": {
    "4723(מִקְוֶה)": 1,
    "7230(רֹב)": 1,
    "7646(שָׂבַע)": 1,
    "7647(שָׂבָע)": 1,
    "8443(תּוֹעָפוֹת)": 1
  },
  "abiding": {
    "4723(מִקְוֶה)": 1
  },
  "room": {
    "4725(מָקוֹם)": 1,
    "7064(קֵן)": 1,
    "7337(רָחַב)": 1
  },
  "whithersoever": {
    "4725(מָקוֹם)": 1,
    "0575(אָן)": 1
  },
  "wellspring": {
    "4726(מָקוֹר)": 1
  },
  "taking": {
    "4727(מִקָּח)": 1
  },
  "handstave": {
    "4731(מַקֵּל)": 1
  },
  "Mikloth": {
    "4732(מִקְלוֹת)": 1
  },
  "figures": {
    "4734(מִקְלַעַת)": 1
  },
  "gravings": {
    "4734(מִקְלַעַת)": 1
  },
  "herds": {
    "4735(מִקְנֶה)": 1,
    "5739(עֵדֶר)": 1
  },
  "bought": {
    "4736(מִקְנָה)": 1
  },
  "Mikneiah": {
    "4737(מִקְנֵיָהוּ)": 1
  },
  "divination": {
    "4738(מִקְסָם)": 1,
    "7080(קָסַם)": 1,
    "7081(קֶסֶם)": 1
  },
  "Makaz": {
    "4739(מָקַץ)": 1
  },
  "plane": {
    "4741(מַקְצֻעָה)": 1
  },
  "dissolved": {
    "4743(מָקַק)": 1,
    "6565(פָּרַר)": 1
  },
  "convocation": {
    "4744(מִקְרָא)": 1
  },
  "assemblies": {
    "4744(מִקְרָא)": 1,
    "0627(אֲסֻפָּה)": 1
  },
  "calling": {
    "4744(מִקְרָא)": 1
  },
  "event": {
    "4745(מִקְרֶה)": 1
  },
  "hap": {
    "4745(מִקְרֶה)": 1
  },
  "chance": {
    "4745(מִקְרֶה)": 1,
    "6294(פֶּגַע)": 1,
    "7122(קָרָא)": 1
  },
  "happeneth": {
    "4745(מִקְרֶה)": 1,
    "5060(נָגַע)": 1
  },
  "summer": {
    "4747(מְקֵרָה)": 1,
    "6972(קוּץ)": 1,
    "7007(קַיַט)": 1,
    "7019(קַיִץ)": 2
  },
  "cucumbers": {
    "4750(מִקְשָׁה)": 1,
    "7180(קִשֻּׁאָה)": 1
  },
  "bitter": {
    "4751(מַר)": 2,
    "4784(מָרָה)": 1,
    "4805(מְרִי)": 1,
    "4815(מְרִירִי)": 1,
    "4843(מָרַר)": 1,
    "4844(מֶרֹר)": 1,
    "4846(מְרֹרָה)": 2,
    "8563(תַּמְרוּרִים)": 1
  },
  "bitterly": {
    "4751(מַר)": 1,
    "4843(מָרַר)": 1,
    "8563(תַּמְרוּרִים)": 1,
    "0779(אָרַר)": 1
  },
  "chafed": {
    "4751(מַר)": 1
  },
  "discontented": {
    "4751(מַר)": 1
  },
  "filthy": {
    "4754(מָרָא)": 1,
    "5708(עִדָּה)": 1,
    "6674(צאי)": 1,
    "0444(אָלַח)": 1
  },
  "lifteth": {
    "4754(מָרָא)": 1
  },
  "Mara": {
    "4755(מָרָא)": 1
  },
  "Merodachbaladan": {
    "4757(מְרֹאדַךְ־בַּלְאֲדָן)": 1
  },
  "appearance": {
    "4758(מַרְאֶה)": 1
  },
  "lookingglasses": {
    "4759(מַרְאָה)": 1
  },
  "crop": {
    "4760(מֻרְאָה)": 1,
    "6998(קָטַף)": 1
  },
  "principalities": {
    "4761(מַרְאָשׁוֹת)": 1
  },
  "Mareshah": {
    "4762(מָרֵאשָׁה)": 1
  },
  "bolster": {
    "4763(מְרַאֲשׁוֹת)": 1,
    "7226(ראש)": 1
  },
  "Merab": {
    "4764(מֵרַב)": 1
  },
  "tapestry": {
    "4765(מַרְבַד)": 1
  },
  "couchingplace": {
    "4769(מַרְבֵּץ)": 1
  },
  "stall": {
    "4770(מַרְבֵּק)": 1,
    "7517(רֶפֶת)": 1,
    "0723(אֻרְוָה)": 1
  },
  "fatted": {
    "4770(מַרְבֵּק)": 1,
    "0075(אָבַס)": 1
  },
  "feet": {
    "4772(מַרְגְּלוֹת)": 1,
    "6471(פַּעַם)": 1,
    "7166(קַרְסֹל)": 1,
    "7271(רֶגֶל)": 1,
    "7272(רֶגֶל)": 1,
    "7429(רָמַס)": 1
  },
  "sling": {
    "4773(מַרְגֵּמָה)": 1,
    "7049(קָלַע)": 1,
    "7050(קֶלַע)": 2
  },
  "refreshing": {
    "4774(מַרְגֵּעָה)": 1
  },
  "rebel": {
    "4775(מָרַד)": 1,
    "4784(מָרָה)": 1
  },
  "rebellious": {
    "4775(מָרַד)": 1,
    "4779(מָרָד)": 1,
    "4780(מַרְדּוּת)": 1,
    "4784(מָרָה)": 1,
    "4805(מְרִי)": 1,
    "5637(סָרַר)": 1
  },
  "rebels": {
    "4775(מָרַד)": 1,
    "4784(מָרָה)": 1,
    "4805(מְרִי)": 1
  },
  "rebellion": {
    "4776(מְרַד)": 1,
    "4777(מֶרֶד)": 1,
    "4805(מְרִי)": 1,
    "5627(סָרָה)": 1,
    "6588(פֶּשַׁע)": 1
  },
  "Mered": {
    "4778(מֶרֶד)": 1
  },
  "Merodach": {
    "4781(מְרֹדַךְ)": 1
  },
  "Mordecai": {
    "4782(מָרְדְּכַי)": 1
  },
  "persecuted": {
    "4783(מֻרְדָּף)": 1
  },
  "provoke": {
    "4784(מָרָה)": 1,
    "4843(מָרַר)": 1,
    "5006(נָאַץ)": 1,
    "7265(רְגַז)": 1
  },
  "disobedient": {
    "4784(מָרָה)": 1
  },
  "disobeyed": {
    "4784(מָרָה)": 1
  },
  "Marah": {
    "4785(מָרָה)": 1
  },
  "misery": {
    "4788(מָרוּד)": 1,
    "5999(עָמָל)": 1,
    "6001(עָמֵל)": 1
  },
  "Meroz": {
    "4789(מֵרוֹז)": 1
  },
  "loftily": {
    "4791(מָרוֹם)": 1
  },
  "Merom": {
    "4792(מֵרוֹם)": 1
  },
  "race": {
    "4793(מֵרוֹץ)": 1,
    "0734(אֹרַח)": 1
  },
  "Maroth": {
    "4796(מָרוֹת)": 1
  },
  "large": {
    "4800(מֶרְחָב)": 1,
    "7304(רָוַח)": 1,
    "7337(רָחַב)": 1,
    "7342(רָחָב)": 1
  },
  "afar": {
    "4801(מֶרְחָק)": 1,
    "7350(רָחוֹק)": 2
  },
  "countries": {
    "4801(מֶרְחָק)": 1,
    "5316(נֶפֶת)": 1
  },
  "fryingpan": {
    "4802(מַרְחֶשֶׁת)": 1
  },
  "fallen": {
    "4803(מָרַט)": 1
  },
  "Meribbaal": {
    "4807(מְרִיב בַּעַל)": 1,
    "4810(מְרִי בַעַל)": 1
  },
  "Meribahkadesh": {
    "4808(מְרִיבָה)": 1,
    "6946(קָדֵשׁ)": 1
  },
  "Meribah": {
    "4809(מְרִיבָה)": 1
  },
  "Meraiah": {
    "4811(מְרָיָה)": 1
  },
  "Meraioth": {
    "4812(מְרָיוֹת)": 1
  },
  "Miriam": {
    "4813(מִרְיָם)": 1
  },
  "faintness": {
    "4816(מֹרֶךְ)": 1
  },
  "deceit": {
    "4820(מִרְמָה)": 1,
    "4860(מַשָּׁאוֹן)": 1,
    "7423(רְמִיָּה)": 1,
    "8267(שֶׁקֶר)": 1,
    "8496(תֹּךְ)": 1,
    "8649(תָּרְמָה)": 1
  },
  "guile": {
    "4820(מִרְמָה)": 1,
    "6195(עָרְמָה)": 1,
    "7423(רְמִיָּה)": 1
  },
  "feigned": {
    "4820(מִרְמָה)": 1
  },
  "craft": {
    "4820(מִרְמָה)": 1
  },
  "subtilty": {
    "4820(מִרְמָה)": 1,
    "6122(עָקְבָה)": 1,
    "6191(עָרַם)": 1,
    "6195(עָרְמָה)": 1
  },
  "treachery": {
    "4820(מִרְמָה)": 1
  },
  "Mirma": {
    "4821(מִרְמָה)": 1
  },
  "Meremoth": {
    "4822(מְרֵמוֹת)": 1
  },
  "trodden": {
    "4823(מִרְמָס)": 1,
    "5541(סָלָה)": 2,
    "7429(רָמַס)": 1
  },
  "Meronothite": {
    "4824(מֵרֹנֹתִי)": 1
  },
  "Meres": {
    "4825(מֶרֶס)": 1
  },
  "Marsena": {
    "4826(מַרְסְנָא)": 1
  },
  "friend": {
    "4828(מֵרֵעַ)": 1,
    "7453(רֵעַ)": 1,
    "7463(רֵעֶה)": 1,
    "0157(אָהַב)": 1
  },
  "feedingplace": {
    "4829(מִרְעֶה)": 1
  },
  "Maralah": {
    "4831(מַרְעֲלָה)": 1
  },
  "remedy": {
    "4832(מַרְפֵּא)": 1
  },
  "incurable": {
    "4832(מַרְפֵּא)": 1,
    "0369(אִין)": 1,
    "0605(אָנַשׁ)": 1
  },
  "wholesome": {
    "4832(מַרְפֵּא)": 1
  },
  "you": {
    "4833(מִרְפָּשׂ)": 1,
    "5077(נָדָה)": 1,
    "7923(שִׁכֻּלִים)": 1,
    "7925(שָׁכַם)": 1,
    "0859(אַתָּה)": 1
  },
  "fouled": {
    "4833(מִרְפָּשׂ)": 1
  },
  "forcible": {
    "4834(מָרַץ)": 1
  },
  "embolden": {
    "4834(מָרַץ)": 1
  },
  "aul": {
    "4836(מַרְצֵעַ)": 1
  },
  "pavement": {
    "4837(מַרְצֶפֶת)": 1,
    "7531(רִצְפָּה)": 1
  },
  "furbish": {
    "4838(מָרַק)": 1
  },
  "scoured": {
    "4838(מָרַק)": 1
  },
  "broth": {
    "4839(מָרָק)": 1
  },
  "ointment": {
    "4841(מֶרְקָחָה)": 1,
    "4842(מִרְקַחַת)": 1,
    "4888(מָשְׁחָה)": 1,
    "7545(רֹקַח)": 1,
    "8081(שֶׁמֶן)": 1
  },
  "compound": {
    "4842(מִרְקַחַת)": 1,
    "7543(רָקַח)": 1
  },
  "apothecaries": {
    "4842(מִרְקַחַת)": 1,
    "7546(רַקָּח)": 1
  },
  "choler": {
    "4843(מָרַר)": 1
  },
  "gall": {
    "4845(מְרֵרָה)": 1,
    "4846(מְרֹרָה)": 1,
    "7219(רֹאשׁ)": 1
  },
  "Merari": {
    "4847(מְרָרִי)": 1
  },
  "Merarite": {
    "4848(מְרָרִי)": 1
  },
  "Merathaim": {
    "4850(מְרָתַיִם)": 1
  },
  "Mash": {
    "4851(מַשׁ)": 1
  },
  "prophecy": {
    "4853(מַשָּׂא)": 1,
    "5016(נְבוּאָה)": 1,
    "5030(נָבִיא)": 1
  },
  "exaction": {
    "4853(מַשָּׂא)": 1
  },
  "Massa": {
    "4854(מַשָּׂא)": 1
  },
  "usury": {
    "4855(מַשָּׁא)": 1,
    "5378(נָשָׁא)": 1,
    "5383(נָשָׁה)": 2,
    "5391(נָשַׁךְ)": 1,
    "5392(נֶשֶׁךְ)": 1
  },
  "respect": {
    "4856(מַשּׂא)": 1,
    "5027(נָבַט)": 1,
    "5234(נָכַר)": 1,
    "5375(נָשָׂא)": 1,
    "6437(פָּנָה)": 1,
    "7200(רָאָה)": 1,
    "8159(שָׁעָה)": 1
  },
  "drawing": {
    "4857(מַשְׁאָב)": 1
  },
  "debt": {
    "4859(מַשָּׁאָה)": 1,
    "5378(נָשָׁא)": 1,
    "5386(נְשִׁי)": 1
  },
  "Misheal": {
    "4861(מִשְׁאָל)": 1
  },
  "Mishal": {
    "4861(מִשְׁאָל)": 1
  },
  "kneadingtroughs": {
    "4863(מִשְׁאֶרֶת)": 1
  },
  "mess": {
    "4864(מַשְּׂאֵת)": 1
  },
  "collection": {
    "4864(מַשְּׂאֵת)": 1
  },
  "gifts": {
    "4864(מַשְּׂאֵת)": 1,
    "4979(מַתָּנָה)": 1,
    "5078(נֵדֶה)": 1,
    "8641(תְּרוּמָה)": 1
  },
  "oblations": {
    "4864(מַשְּׂאֵת)": 1
  },
  "ouches": {
    "4865(מִשְׁבְּצוֹת)": 1
  },
  "billows": {
    "4867(מִשְׁבָּר)": 1
  },
  "sabbaths": {
    "4868(מִשְׁבָּת)": 1
  },
  "Misgab": {
    "4869(מִשְׂגָּב)": 1
  },
  "oversight": {
    "4870(מִשְׁגֶּה)": 1,
    "6485(פָּקַד)": 1,
    "6486(פְּקֻדָּה)": 1
  },
  "Moses": {
    "4872(מֹשֶׁה)": 1,
    "4873(מֹשֶׁה)": 1
  },
  "creditor": {
    "4874(מַשֶּׁה)": 1,
    "5383(נָשָׁה)": 1
  },
  "Meshobab": {
    "4877(מְשׁוֹבָב)": 1
  },
  "backsliding": {
    "4878(מְשׁוּבָה)": 1,
    "7726(שׁוֹבָב)": 1,
    "7728(שׁוֹבֵב)": 1
  },
  "error": {
    "4879(מְשׁוּגָה)": 1,
    "7684(שְׁגָגָה)": 1,
    "7691(שְׁגִיאָה)": 1,
    "7944(שַׁל)": 1,
    "7960(שָׁלוּ)": 1,
    "8442(תּוֹעָה)": 1,
    "8595(תַּעְתֻּעִים)": 1
  },
  "oar": {
    "4880(מָשׁוֹט)": 1,
    "7885(שַׁיִט)": 1
  },
  "mirth": {
    "4885(מָשׂוֹשׂ)": 1,
    "7797(שׂוּשׂ)": 1,
    "8057(שִׂמְחָה)": 1,
    "8342(שָׂשׂוֹן)": 1
  },
  "painted": {
    "4886(מָשַׁח)": 1
  },
  "anointing": {
    "4888(מָשְׁחָה)": 1
  },
  "destroying": {
    "4889(מַשְׁחִית)": 1,
    "4892(מַשְׁחֵת)": 1,
    "6986(קֶטֶב)": 1
  },
  "marred": {
    "4893(מִשְׁחָת)": 1
  },
  "spreading": {
    "4894(מִשְׁטוֹחַ)": 1,
    "5628(סָרַח)": 1,
    "6168(עָרָה)": 1,
    "6524(פָּרַח)": 1
  },
  "hatred": {
    "4895(מַשְׂטֵמָה)": 1,
    "8135(שִׂנְאָה)": 1,
    "0342(אֵיבָה)": 1
  },
  "silk": {
    "4897(מְשִׁי)": 1,
    "8336(שֵׁשׁ)": 1
  },
  "Meshezabeel": {
    "4898(מְשֵׁיזַבְאֵל)": 1
  },
  "Messiah": {
    "4899(מָשִׁיחַ)": 1
  },
  "scattered": {
    "4900(מָשַׁךְ)": 1,
    "6335(פּוּשׁ)": 1,
    "6340(פזר)": 1,
    "6504(פָּרַד)": 2,
    "6566(פָּרַשׂ)": 1
  },
  "deferred": {
    "4900(מָשַׁךְ)": 1
  },
  "Meshech": {
    "4902(מֶשֶׁךְ)": 1
  },
  "Mesech": {
    "4902(מֶשֶׁךְ)": 1
  },
  "Maschil": {
    "4905(מַשְׂכִּיל)": 1
  },
  "picture": {
    "4906(מַשְׂכִּית)": 1,
    "7914(שְׂכִיָּה)": 1
  },
  "conceit": {
    "4906(מַשְׂכִּית)": 1,
    "5869(עַיִן)": 1
  },
  "imagery": {
    "4906(מַשְׂכִּית)": 1
  },
  "tabernacle": {
    "4908(מִשְׁכָּן)": 1,
    "5520(סֹךְ)": 1,
    "5521(סֻכָּה)": 1,
    "5522(סִכּוּת)": 1,
    "7900(שֹׂךְ)": 1,
    "0168(אֹהֶל)": 1
  },
  "dwellingplaces": {
    "4908(מִשְׁכָּן)": 1
  },
  "dwelleth": {
    "4908(מִשְׁכָּן)": 1
  },
  "use": {
    "4911(מָשַׁל)": 1,
    "7080(קָסַם)": 1
  },
  "compare": {
    "4911(מָשַׁל)": 1,
    "6186(עָרַךְ)": 1
  },
  "parable": {
    "4912(מָשָׁל)": 1
  },
  "Mashal": {
    "4913(מָשָׁל)": 1
  },
  "sending": {
    "4916(מִשְׁלוֹחַ)": 1,
    "4917(מִשְׁלַחַת)": 1
  },
  "discharge": {
    "4917(מִשְׁלַחַת)": 1
  },
  "Meshullam": {
    "4918(מְשֻׁלָּם)": 1
  },
  "Meshillemoth": {
    "4919(מְשִׁלֵּמוֹת)": 1
  },
  "Meshelemiah": {
    "4920(מְשֶׁלֶמְיָה)": 1
  },
  "Meshillemith": {
    "4921(מְשִׁלֵּמִית)": 1
  },
  "Meshullemeth": {
    "4922(מְשֻׁלֶּמֶת)": 1
  },
  "astonishment": {
    "4923(מְשַׁמָּה)": 1,
    "8047(שַׁמָּה)": 1,
    "8074(שָׁמֵם)": 1,
    "8078(שִׁמָּמוֹן)": 1,
    "8541(תִּמָהוֹן)": 1,
    "8653(תַּרְעֵלָה)": 1
  },
  "fattest": {
    "4924(מִשְׁמָן)": 1
  },
  "Mishmannah": {
    "4925(מִשְׁמַנָּה)": 1
  },
  "hearing": {
    "4926(מִשְׁמָע)": 1,
    "7182(קֶשֶׁב)": 1,
    "0241(אֹזֶן)": 1
  },
  "Mishma": {
    "4927(מִשְׁמָע)": 1
  },
  "bidding": {
    "4928(מִשְׁמַעַת)": 1
  },
  "ward": {
    "4929(מִשְׁמָר)": 1,
    "4931(מִשְׁמֶרֶת)": 1,
    "5474(סוּגַר)": 1,
    "6488(פְּקִדֻת)": 1,
    "0314(אַחֲרוֹן)": 1
  },
  "watch": {
    "4929(מִשְׁמָר)": 1,
    "4931(מִשְׁמֶרֶת)": 1,
    "6822(צָפָה)": 1,
    "6974(קוּץ)": 1,
    "8104(שָׁמַר)": 1,
    "8108(שָׁמְרָה)": 1,
    "8245(שָׁקַד)": 1,
    "0821(אַשְׁמֻרָה)": 2
  },
  "diligence": {
    "4929(מִשְׁמָר)": 1
  },
  "offices": {
    "4929(מִשְׁמָר)": 1,
    "4931(מִשְׁמֶרֶת)": 1
  },
  "charge": {
    "4931(מִשְׁמֶרֶת)": 1,
    "5447(סֵבֶל)": 1,
    "5749(עוּד)": 1,
    "6485(פָּקַד)": 1,
    "6486(פְּקֻדָּה)": 1,
    "6496(פָּקִיד)": 1,
    "6680(צָוָה)": 1,
    "7650(שָׁבַע)": 1
  },
  "safeguard": {
    "4931(מִשְׁמֶרֶת)": 1
  },
  "second": {
    "4932(מִשְׁנֶה)": 2,
    "8138(שָׁנָה)": 1,
    "8145(שֵׁנִי)": 2,
    "8147(שְׁנַיִם)": 1,
    "8578(תִּנְיָן)": 1,
    "8648(תְּרֵין)": 1
  },
  "college": {
    "4932(מִשְׁנֶה)": 1
  },
  "copy": {
    "4932(מִשְׁנֶה)": 1,
    "6572(פַּרְשֶׁגֶן)": 1,
    "6573(פַּרְשֶׁגֶן)": 1
  },
  "twice": {
    "4932(מִשְׁנֶה)": 1,
    "6471(פַּעַם)": 1,
    "8147(שְׁנַיִם)": 1
  },
  "fatlings": {
    "4932(מִשְׁנֶה)": 1
  },
  "supple": {
    "4935(מִשְׁעִי)": 1
  },
  "Misham": {
    "4936(מִשְׁעָם)": 1
  },
  "judgment": {
    "4941(מִשְׁפָּט)": 1,
    "6419(פָּלַל)": 1,
    "6485(פָּקַד)": 1,
    "8199(שָׁפַט)": 1
  },
  "lawful": {
    "4941(מִשְׁפָּט)": 1,
    "6662(צַדִּיק)": 1,
    "7990(שַׁלִּיט)": 1
  },
  "worthy": {
    "4941(מִשְׁפָּט)": 1,
    "6994(קָטֹן)": 1,
    "0639(אַף)": 1
  },
  "steward": {
    "4943(מֶשֶׁק)": 1
  },
  "drinking": {
    "4945(מַשְׁקֶה)": 1,
    "8360(שְׁתִיָּה)": 1
  },
  "butlership": {
    "4945(מַשְׁקֶה)": 1
  },
  "pastures": {
    "4945(מַשְׁקֶה)": 1,
    "4999(נָאָה)": 1
  },
  "weight": {
    "4946(מִשְׁקוֹל)": 1,
    "4948(מִשְׁקָל)": 1,
    "6425(פֶּלֶס)": 1,
    "0068(אֶבֶן)": 1
  },
  "upper": {
    "4947(מַשְׁקוֹף)": 1,
    "5942(עִלִּי)": 1,
    "5945(עֶלְיוֹן)": 1,
    "8222(שָׂפָם)": 1
  },
  "door": {
    "4947(מַשְׁקוֹף)": 1,
    "5592(סַף)": 1,
    "6607(פֶּתַח)": 1,
    "8179(שַׁעַר)": 1
  },
  "weigh": {
    "4948(מִשְׁקָל)": 1,
    "6424(פָּלַס)": 1,
    "8254(שָׁקַל)": 1,
    "8505(תָּכַן)": 1
  },
  "plummet": {
    "4949(מִשְׁקֶלֶת)": 1,
    "0068(אֶבֶן)": 1,
    "0913(בְּדִיל)": 1
  },
  "flute": {
    "4953(מַשְׁרוֹקִי)": 1,
    "5748(עוּגָב)": 1
  },
  "Mishraites": {
    "4954(מִשְׁרָעִי)": 1
  },
  "Misrephothmaim": {
    "4956(מִשְׂרְפוֹת  מַיִם)": 1
  },
  "Masrekah": {
    "4957(מַשְׂרֵקָה)": 1
  },
  "friends": {
    "4962(מַת)": 1,
    "0441(אַלּוּף)": 1
  },
  "persons": {
    "4962(מַת)": 1,
    "0582(אֱנוֹשׁ)": 1
  },
  "straw": {
    "4963(מַתְבֵּן)": 1,
    "8401(תֶּבֶן)": 1
  },
  "bit": {
    "4964(מֶתֶג)": 1
  },
  "Methegammah": {
    "4965(מֶתֶג  הָאַמָּה)": 1
  },
  "sweeter": {
    "4966(מָתוֹק)": 1
  },
  "sweetness": {
    "4966(מָתוֹק)": 1,
    "4986(מֶתֶק)": 1,
    "4987(מֹתֵק)": 1
  },
  "Methusael": {
    "4967(מְתוּשָׁאֵל)": 1
  },
  "Methuselah": {
    "4968(מְתוּשֶׁלַח)": 1
  },
  "composition": {
    "4971(מַתְכֹּנֶת)": 1
  },
  "jaws": {
    "4973(מְתַלְּעָה)": 1
  },
  "soundness": {
    "4974(מְתֹם)": 1
  },
  "Mattan": {
    "4977(מַתָּן)": 1
  },
  "Mattanah": {
    "4980(מַתָּנָה)": 1
  },
  "Mithnite": {
    "4981(מִתְנִי)": 1
  },
  "Mattenai": {
    "4982(מַתְּנַי)": 1
  },
  "Mattaniah": {
    "4983(מַתַּנְיָה)": 1
  },
  "exalted": {
    "4984(מִתְנַשֵּׂא)": 1,
    "5927(עָלָה)": 1,
    "7426(רָמַם)": 1,
    "7682(שָׂגַב)": 1
  },
  "Mithcah": {
    "4989(מִתְקָה)": 1
  },
  "Mithredath": {
    "4990(מִתְרְדָת)": 1
  },
  "Mattathah": {
    "4992(מַתַּתָּה)": 1
  },
  "Mattithiah": {
    "4993(מַתַּתְיָה)": 1
  },
  "No": {
    "4996(נֹא)": 1
  },
  "becometh": {
    "4998(נָאָה)": 1,
    "5000(נָאוֶה)": 1,
    "6148(עָרַב)": 1
  },
  "houses": {
    "4999(נָאָה)": 1
  },
  "seemly": {
    "5000(נָאוֶה)": 1
  },
  "saith": {
    "5002(נְאֻם)": 1
  },
  "spake": {
    "5002(נְאֻם)": 1,
    "6032(עֲנָה)": 1
  },
  "adultery": {
    "5003(נָאַף)": 1
  },
  "adulterer": {
    "5003(נָאַף)": 1
  },
  "adulteress": {
    "5003(נָאַף)": 1
  },
  "adulterous": {
    "5003(נָאַף)": 1
  },
  "wedlock": {
    "5003(נָאַף)": 1
  },
  "adulteries": {
    "5004(נִאֻפִים)": 1,
    "5005(נַאֲפוּפִים)": 1
  },
  "contemn": {
    "5006(נָאַץ)": 1
  },
  "flourish": {
    "5006(נָאַץ)": 1,
    "6524(פָּרַח)": 1,
    "6692(צוּץ)": 1
  },
  "blasphemy": {
    "5007(נֶאָצָה)": 1
  },
  "groan": {
    "5008(נָאַק)": 1,
    "0584(אָנַח)": 1,
    "0602(אָנַק)": 1
  },
  "groaning": {
    "5009(נְאָקָה)": 1,
    "0603(אֲנָקָה)": 1
  },
  "abhorred": {
    "5010(נָאַר)": 1
  },
  "Nob": {
    "5011(נֹב)": 1
  },
  "prophesying": {
    "5012(נָבָא)": 1,
    "5017(נְבוּאָה)": 1
  },
  "prophet": {
    "5012(נָבָא)": 1,
    "5029(נְבִיא)": 1,
    "5030(נָבִיא)": 2,
    "5197(נָטַף)": 1
  },
  "prophesied": {
    "5013(נְבָא)": 1
  },
  "Nebo": {
    "5015(נְבוֹ)": 1
  },
  "Nebuzaradan": {
    "5018(נְבוּזַרְאֲדָן)": 1
  },
  "Nebuchadrezzar": {
    "5019(נְבוּכַדְנֶאצַּר)": 1
  },
  "Nebuchadnezzar": {
    "5019(נְבוּכַדְנֶאצַּר)": 1,
    "5020(נְבוּכַדְנֶצַּר)": 1
  },
  "Nebushasban": {
    "5021(נְבוּשַׁזְבָּן)": 1
  },
  "Naboth": {
    "5022(נָבוֹת)": 1
  },
  "bark": {
    "5024(נָבַח)": 1
  },
  "Nobah": {
    "5025(נֹבַח)": 1
  },
  "Nibhaz": {
    "5026(נִבְחַז)": 1
  },
  "Nebat": {
    "5028(נְבָט)": 1
  },
  "prophetess": {
    "5031(נְבִיאָה)": 1
  },
  "Nebajoth": {
    "5032(נְבָיוֹת)": 1
  },
  "Nebaioth": {
    "5032(נְבָיוֹת)": 1
  },
  "fade": {
    "5034(נָבֵל)": 2
  },
  "disgrace": {
    "5034(נָבֵל)": 1
  },
  "dishonoureth": {
    "5034(נָבֵל)": 1
  },
  "esteemed": {
    "5034(נָבֵל)": 1,
    "6845(צָפַן)": 1,
    "7034(קָלָה)": 1
  },
  "psalteries": {
    "5035(נֶבֶל)": 1
  },
  "viol": {
    "5035(נֶבֶל)": 1
  },
  "flagons": {
    "5035(נֶבֶל)": 1
  },
  "pitchers": {
    "5035(נֶבֶל)": 1
  },
  "Nabal": {
    "5037(נָבָל)": 1
  },
  "Nabhal": {
    "5037(נָבָל)": 1
  },
  "dieth": {
    "5038(נְבֵלָה)": 1
  },
  "itself": {
    "5038(נְבֵלָה)": 2,
    "5599(סָפִיחַ)": 1
  },
  "died": {
    "5038(נְבֵלָה)": 1
  },
  "villany": {
    "5039(נְבָלָה)": 1
  },
  "Neballat": {
    "5041(נְבַלָּט)": 1
  },
  "flowing": {
    "5042(נָבַע)": 1,
    "7857(שָׁטַף)": 1
  },
  "belch": {
    "5042(נָבַע)": 1
  },
  "Nibshan": {
    "5044(נִבְשָׁן)": 1
  },
  "southward": {
    "5045(נֶגֶב)": 1,
    "8486(תֵּימָן)": 1
  },
  "expound": {
    "5046(נָגַד)": 1
  },
  "issued": {
    "5047(נְגַד)": 1
  },
  "presence": {
    "5048(נֶגֶד)": 1,
    "5869(עַיִן)": 1,
    "6440(פָּנִים)": 1
  },
  "enlighten": {
    "5050(נָגַהּ)": 1,
    "0215(אוֹר)": 1
  },
  "shining": {
    "5051(נֹגַהּ)": 1
  },
  "Nogah": {
    "5052(נֹגַהּ)": 1
  },
  "push": {
    "5055(נָגַח)": 1,
    "5056(נַגָּח)": 1
  },
  "gore": {
    "5055(נָגַח)": 1
  },
  "leader": {
    "5057(נָגִיד)": 1
  },
  "Neginoth": {
    "5058(נְגִינָה)": 1
  },
  "instruments": {
    "5058(נְגִינָה)": 1
  },
  "Neginah": {
    "5058(נְגִינָה)": 1
  },
  "play": {
    "5059(נָגַן)": 1,
    "5528(סָכַל)": 1,
    "6711(צָחַק)": 1,
    "7832(שָׂחַק)": 1,
    "8173(שָׁעַע)": 1
  },
  "minstrel": {
    "5059(נָגַן)": 1
  },
  "player": {
    "5059(נָגַן)": 1
  },
  "touch": {
    "5060(נָגַע)": 1,
    "7306(רִיחַ)": 1
  },
  "near": {
    "5060(נָגַע)": 1,
    "5066(נָגַשׁ)": 1,
    "7126(קָרַב)": 1,
    "7127(קְרֵב)": 2,
    "7131(קָרֵב)": 2,
    "7132(קְרָבָה)": 1,
    "7138(קָרוֹב)": 1,
    "7607(שְׁאֵר)": 3,
    "7608(שַׁאֲרָה)": 1,
    "0681(אֵצֶל)": 1
  },
  "nigh": {
    "5060(נָגַע)": 1,
    "5066(נָגַשׁ)": 1,
    "7126(קָרַב)": 1,
    "7131(קָרֵב)": 1,
    "7138(קָרוֹב)": 1,
    "7607(שְׁאֵר)": 1,
    "7934(שָׁכֵן)": 1,
    "8464(תַּחְמָס)": 1
  },
  "smitten": {
    "5062(נָגַף)": 1
  },
  "struck": {
    "5062(נָגַף)": 1
  },
  "dash": {
    "5062(נָגַף)": 1,
    "5310(נָפַץ)": 2,
    "6327(פּוּץ)": 1,
    "7376(רָטַשׁ)": 2,
    "7492(רָעַץ)": 1
  },
  "stumbling": {
    "5063(נֶגֶף)": 1
  },
  "spilt": {
    "5064(נָגַר)": 1
  },
  "ran": {
    "5064(נָגַר)": 1,
    "6379(פָּכָה)": 1,
    "6584(פָּשַׁט)": 1
  },
  "trickle": {
    "5064(נָגַר)": 1
  },
  "shed": {
    "5064(נָגַר)": 1,
    "8210(שָׁפַךְ)": 1
  },
  "exact": {
    "5065(נָגַשׂ)": 1,
    "5378(נָשָׁא)": 1,
    "5383(נָשָׁה)": 1
  },
  "driver": {
    "5065(נָגַשׂ)": 1,
    "7395(רַכָּב)": 1
  },
  "exactors": {
    "5065(נָגַשׂ)": 1
  },
  "taxes": {
    "5065(נָגַשׂ)": 1
  },
  "approach": {
    "5066(נָגַשׁ)": 1,
    "7126(קָרַב)": 1,
    "7131(קָרֵב)": 1,
    "7132(קְרָבָה)": 1,
    "7138(קָרוֹב)": 1
  },
  "offered": {
    "5068(נָדַב)": 4,
    "5069(נְדַב)": 1,
    "7133(קָרְבָּן)": 1,
    "8641(תְּרוּמָה)": 1
  },
  "freewill": {
    "5069(נְדַב)": 2,
    "5071(נְדָבָה)": 1
  },
  "minded": {
    "5069(נְדַב)": 1,
    "0553(אָמֵץ)": 1
  },
  "Nadab": {
    "5070(נָדָב)": 1
  },
  "voluntary": {
    "5071(נְדָבָה)": 2
  },
  "voluntarily": {
    "5071(נְדָבָה)": 1
  },
  "Nedabiah": {
    "5072(נְדַבְיָה)": 1
  },
  "wander": {
    "5074(נָדַד)": 1,
    "5128(נוּעַ)": 1,
    "6808(צָעָה)": 1,
    "7686(שָׁגָה)": 1,
    "8582(תָּעָה)": 1
  },
  "wandereth": {
    "5074(נָדַד)": 1
  },
  "tossings": {
    "5076(נְדֻדִים)": 1
  },
  "separation": {
    "5079(נִדָּה)": 1,
    "5145(נֵזֶר)": 1,
    "0914(בָּדַל)": 1
  },
  "apart": {
    "5079(נִדָּה)": 2,
    "6395(פָּלָה)": 1,
    "0905(בַּד)": 1
  },
  "outcasts": {
    "5080(נָדַח)": 1
  },
  "banished": {
    "5080(נָדַח)": 1
  },
  "astray": {
    "5080(נָדַח)": 1,
    "7683(שָׁגַג)": 1,
    "7686(שָׁגָה)": 2,
    "8582(תָּעָה)": 1
  },
  "compelled": {
    "5080(נָדַח)": 1,
    "6555(פָּרַץ)": 1
  },
  "soul": {
    "5082(נְדִיבָה)": 1,
    "5315(נֶפֶשׁ)": 1
  },
  "sheath": {
    "5084(נָדָן)": 1,
    "8593(תַּעַר)": 1
  },
  "shaken": {
    "5086(נָדַף)": 1,
    "5110(נוּד)": 1,
    "7477(רָעַל)": 1
  },
  "tossed": {
    "5086(נָדַף)": 1,
    "5590(סָעַר)": 1
  },
  "vow": {
    "5087(נָדַר)": 1,
    "5088(נֶדֶר)": 1
  },
  "vowed": {
    "5088(נֶדֶר)": 1
  },
  "acquainting": {
    "5090(נָהַג)": 1
  },
  "lament": {
    "5091(נָהָה)": 1,
    "5594(סָפַד)": 1,
    "6969(קוֹנֵן)": 1,
    "8567(תָּנָה)": 1,
    "0056(אָבַל)": 1,
    "0421(אָלָה)": 1,
    "0578(אָנָה)": 1
  },
  "wail": {
    "5091(נָהָה)": 1,
    "5594(סָפַד)": 1
  },
  "doleful": {
    "5093(נִהְיהָ)": 1,
    "0255(אֹחַ)": 1
  },
  "Nahallal": {
    "5096(נַהֲלָל)": 1
  },
  "Nahalal": {
    "5096(נַהֲלָל)": 1
  },
  "Nahalol": {
    "5096(נַהֲלָל)": 1
  },
  "bushes": {
    "5097(נַהֲלֹל)": 1
  },
  "disquiet": {
    "5100(נְהָמָה)": 1,
    "7264(רָגַז)": 1
  },
  "lightened": {
    "5102(נָהַר)": 1
  },
  "Aramnaharaim": {
    "5104(נָהָר)": 1,
    "0763(אֲרַם  נַהֲרַיִם)": 1
  },
  "disallow": {
    "5106(נוֹא)": 1
  },
  "discourage": {
    "5106(נוֹא)": 1
  },
  "effect": {
    "5106(נוֹא)": 1,
    "5656(עֲבֹדָה)": 1
  },
  "cheerful": {
    "5107(נוּב)": 1
  },
  "Nebai": {
    "5109(נוֹבָי)": 1
  },
  "bemoan": {
    "5110(נוּד)": 1
  },
  "vagabond": {
    "5110(נוּד)": 1
  },
  "skippedst": {
    "5110(נוּד)": 1
  },
  "wag": {
    "5110(נוּד)": 1,
    "5128(נוּעַ)": 1
  },
  "wandering": {
    "5110(נוּד)": 1
  },
  "wanderings": {
    "5112(נוֹד)": 1
  },
  "Nod": {
    "5113(נוֹד)": 1
  },
  "Nodab": {
    "5114(נוֹדָב)": 1
  },
  "stable": {
    "5116(נָוֶה)": 1
  },
  "ceased": {
    "5117(נוּחַ)": 1,
    "6313(פּוּג)": 1
  },
  "Nohah": {
    "5119(נוֹחָה)": 1
  },
  "Naioth": {
    "5121(נָוִית)": 1
  },
  "slumber": {
    "5123(נוּם)": 1,
    "8572(תְּנוּמָה)": 1
  },
  "slept": {
    "5123(נוּם)": 1
  },
  "drowsiness": {
    "5124(נוּמָה)": 1
  },
  "Nun": {
    "5126(נוּן)": 1
  },
  "Non": {
    "5126(נוּן)": 1
  },
  "displayed": {
    "5127(נוּס)": 1
  },
  "lift": {
    "5127(נוּס)": 1,
    "5130(נוּף)": 1,
    "5375(נָשָׂא)": 1,
    "5782(עוּר)": 1,
    "6670(צָהַל)": 1,
    "7311(רוּם)": 1,
    "7313(רוּם)": 1
  },
  "promoted": {
    "5128(נוּעַ)": 1
  },
  "sift": {
    "5128(נוּעַ)": 1,
    "5130(נוּף)": 1
  },
  "stagger": {
    "5128(נוּעַ)": 1,
    "8582(תָּעָה)": 1
  },
  "Noadiah": {
    "5129(נוֹעַדְיָה)": 1
  },
  "perfumed": {
    "5130(נוּף)": 1
  },
  "fled": {
    "5132(נוּץ)": 1
  },
  "nursed": {
    "5134(נוּק)": 1,
    "0539(אָמַן)": 1
  },
  "fiery": {
    "5135(נוּר)": 1,
    "8314(שָׂרָף)": 2,
    "0784(אֵשׁ)": 1,
    "0799(אֵשׁ  דַּת)": 1
  },
  "pottage": {
    "5138(נָזִיד)": 1
  },
  "Nazarite": {
    "5139(נָזִיר)": 1
  },
  "undressed": {
    "5139(נָזִיר)": 1
  },
  "distil": {
    "5140(נָזַל)": 1,
    "7491(רָעַף)": 1
  },
  "earring": {
    "5141(נֶזֶם)": 1,
    "5694(עָגִיל)": 1
  },
  "endamage": {
    "5142(נְזַק)": 1
  },
  "hurtful": {
    "5142(נְזַק)": 1
  },
  "Noah": {
    "5146(נֹחַ)": 1,
    "5270(נֹעָה)": 1
  },
  "Nahbi": {
    "5147(נַחְבִּי)": 1
  },
  "straiteneth": {
    "5148(נָחָה)": 1
  },
  "Nehum": {
    "5149(נְחוּם)": 1
  },
  "repentings": {
    "5150(נִחֻם)": 1
  },
  "Nahum": {
    "5151(נַחוּם)": 1
  },
  "Nahor": {
    "5152(נָחוֹר)": 1
  },
  "brass": {
    "5153(נָחוּשׁ)": 1,
    "5154(נְחוּשָׁה)": 1,
    "5174(נְחָשׁ)": 1,
    "5178(נְחשֶׁת)": 1
  },
  "steel": {
    "5154(נְחוּשָׁה)": 1,
    "5178(נְחשֶׁת)": 1
  },
  "Nehiloth": {
    "5155(נְחִילָה)": 1
  },
  "nostril": {
    "5156(נְחִיר)": 1,
    "5170(נַחַר)": 1
  },
  "Nahaliel": {
    "5160(נַחֲלִיאֵל)": 1
  },
  "Nehelamite": {
    "5161(נֶחֱלָמִי)": 1
  },
  "repent": {
    "5162(נָחַם)": 1
  },
  "comforter": {
    "5162(נָחַם)": 1
  },
  "Naham": {
    "5163(נַחַם)": 1
  },
  "repentance": {
    "5164(נֹחַם)": 1
  },
  "Nehemiah": {
    "5166(נְחֶמְיָה)": 1
  },
  "Nahamani": {
    "5167(נַחֲמָנִי)": 1
  },
  "we": {
    "5168(נַחְנוּ)": 1,
    "0580(אֲנוּ)": 1,
    "0586(אֲנַחְנָא)": 1,
    "0587(אֲנַחְנוּ)": 1
  },
  "required": {
    "5169(נָחַץ)": 1
  },
  "snorting": {
    "5170(נַחַר)": 1
  },
  "Naharai": {
    "5171(נַחֲרַי)": 1
  },
  "divine": {
    "5172(נָחַשׁ)": 1,
    "7080(קָסַם)": 1,
    "7081(קֶסֶם)": 1
  },
  "enchanter": {
    "5172(נָחַשׁ)": 1,
    "6049(עָנַן)": 1
  },
  "experience": {
    "5172(נָחַשׁ)": 1
  },
  "observe": {
    "5172(נָחַשׁ)": 1,
    "5341(נָצַר)": 1,
    "7789(שׁוּר)": 1,
    "8104(שָׁמַר)": 1
  },
  "serpent": {
    "5175(נָחָשׁ)": 1,
    "8314(שָׂרָף)": 1,
    "8577(תַּנִּין)": 1
  },
  "Nahash": {
    "5176(נָחָשׁ)": 1
  },
  "Nahshon": {
    "5177(נַחְשׁוֹן)": 1
  },
  "brasen": {
    "5178(נְחשֶׁת)": 1
  },
  "copper": {
    "5178(נְחשֶׁת)": 1
  },
  "Nehushta": {
    "5179(נְחֻשְׁתָּא)": 1
  },
  "Nehushtan": {
    "5180(נְחֻשְׁתָּן)": 1
  },
  "deposed": {
    "5182(נְחַת)": 1
  },
  "quietness": {
    "5183(נַחַת)": 1,
    "7961(שָׁלֵו)": 1,
    "7962(שַׁלְוָה)": 1,
    "8252(שָׁקַט)": 1,
    "8253(שֶׁקֶט)": 1
  },
  "lighting": {
    "5183(נַחַת)": 1
  },
  "Nahath": {
    "5184(נַחַת)": 1
  },
  "incline": {
    "5186(נָטָה)": 1,
    "7181(קָשַׁב)": 1
  },
  "decline": {
    "5186(נָטָה)": 1,
    "7847(שָׂטָה)": 1
  },
  "pitched": {
    "5186(נָטָה)": 1
  },
  "pervert": {
    "5186(נָטָה)": 1,
    "5557(סָלַף)": 1,
    "5791(עָוַת)": 1,
    "6140(עָקַשׁ)": 1,
    "8138(שָׁנָה)": 1
  },
  "extend": {
    "5186(נָטָה)": 1
  },
  "wrest": {
    "5186(נָטָה)": 1,
    "6087(עָצַב)": 1
  },
  "outstretched": {
    "5186(נָטָה)": 1
  },
  "collar": {
    "5188(נְטִיפָה)": 1
  },
  "battlements": {
    "5189(נְטִישָׁה)": 1
  },
  "weighty": {
    "5192(נֵטֶל)": 1
  },
  "fastened": {
    "5193(נָטַע)": 1,
    "0270(אָחַז)": 1
  },
  "planters": {
    "5193(נָטַע)": 1
  },
  "plants": {
    "5195(נָטִיעַ)": 1,
    "5196(נְטִעִים)": 1
  },
  "stacte": {
    "5198(נָטָף)": 1
  },
  "drops": {
    "5198(נָטָף)": 1,
    "0096(אֵגֶל)": 1
  },
  "Netophah": {
    "5199(נְטֹפָה)": 1
  },
  "Netophathite": {
    "5200(נְטֹפָתִי)": 1
  },
  "Netophathi": {
    "5200(נְטֹפָתִי)": 1
  },
  "keeper": {
    "5201(נָטַר)": 1,
    "5341(נָצַר)": 1,
    "8104(שָׁמַר)": 1,
    "8269(שַׂר)": 1
  },
  "reserve": {
    "5201(נָטַר)": 1
  },
  "drawn": {
    "5203(נָטַשׁ)": 1,
    "5423(נָתַק)": 2,
    "6267(עַתִּיק)": 1,
    "6605(פָּתַח)": 1,
    "6609(פְּתִיחָה)": 1
  },
  "moving": {
    "5205(נִיד)": 1,
    "7431(רֶמֶשׂ)": 1
  },
  "savour": {
    "5208(נִיחוֹחַ)": 1,
    "6709(צַחֲנָה)": 1,
    "7381(רֵיחַ)": 1,
    "0887(בָּאַשׁ)": 1
  },
  "odour": {
    "5208(נִיחוֹחַ)": 1
  },
  "Nineveh": {
    "5210(נִינְוֵה)": 1
  },
  "Nisan": {
    "5212(נִיסָן)": 1
  },
  "tillage": {
    "5215(נִיר)": 1,
    "5656(עֲבֹדָה)": 1
  },
  "plowing": {
    "5215(נִיר)": 1
  },
  "candle": {
    "5216(נִיר)": 1
  },
  "viler": {
    "5217(נָכָא)": 1
  },
  "spicery": {
    "5219(נְכֹאת)": 1
  },
  "spices": {
    "5219(נְכֹאת)": 1,
    "5561(סַם)": 1
  },
  "nephew": {
    "5220(נֶכֶד)": 1
  },
  "abjects": {
    "5222(נֵכֶה)": 1
  },
  "lame": {
    "5223(נָכֶה)": 1,
    "6452(פָּסַח)": 1,
    "6455(פִּסֵּחַ)": 1
  },
  "Necho": {
    "5224(נְכוֹ)": 1
  },
  "Nachon": {
    "5225(נָכוֹן)": 1
  },
  "deceiver": {
    "5230(נָכַל)": 1,
    "7686(שָׁגָה)": 1,
    "8591(תָּעַע)": 1
  },
  "beguile": {
    "5230(נָכַל)": 1
  },
  "subtilly": {
    "5230(נָכַל)": 1
  },
  "conspired": {
    "5230(נָכַל)": 1,
    "7194(קָשַׁר)": 1
  },
  "wiles": {
    "5231(נֵכֶל)": 1
  },
  "discern": {
    "5234(נָכַר)": 1,
    "8085(שָׁמַע)": 1,
    "0995(בִּין)": 1
  },
  "feign": {
    "5234(נָכַר)": 1,
    "0908(בָּדָא)": 1
  },
  "foreigner": {
    "5237(נָכְרִי)": 1,
    "8453(תּוֹשָׁב)": 1
  },
  "outlandish": {
    "5237(נָכְרִי)": 1
  },
  "Nemuel": {
    "5241(נְמוּאֵל)": 1
  },
  "Nemuelites": {
    "5242(נְמוּאֵלִי)": 1
  },
  "circumcised": {
    "5243(נָמַל)": 1
  },
  "ant": {
    "5244(נְמָלָה)": 1
  },
  "leopard": {
    "5245(נְמַר)": 1,
    "5246(נָמֵר)": 1
  },
  "Nimrah": {
    "5247(נִמְרָה)": 1
  },
  "Nimrod": {
    "5248(נִמְרֹד)": 1
  },
  "Nimrim": {
    "5249(נִמְרִים)": 1
  },
  "Nimshi": {
    "5250(נִמְשִׁי)": 1
  },
  "ensign": {
    "5251(נֵס)": 1,
    "5264(נָסַס)": 1,
    "0226(אוֹת)": 1
  },
  "pole": {
    "5251(נֵס)": 1
  },
  "sail": {
    "5251(נֵס)": 1
  },
  "departing": {
    "5253(נָסַג)": 1
  },
  "prove": {
    "5254(נָסָה)": 1,
    "0974(בָּחַן)": 1
  },
  "tempt": {
    "5254(נָסָה)": 1,
    "0974(בָּחַן)": 1
  },
  "assay": {
    "5254(נָסָה)": 1
  },
  "adventure": {
    "5254(נָסָה)": 1
  },
  "rooted": {
    "5255(נָסַח)": 1,
    "5428(נָתַשׁ)": 1,
    "6131(עָקַר)": 1
  },
  "pulled": {
    "5256(נְסַח)": 1,
    "6582(פָּשַׁח)": 1
  },
  "duke": {
    "5257(נָסִיךְ)": 1,
    "0441(אַלּוּף)": 1
  },
  "principal": {
    "5257(נָסִיךְ)": 1,
    "7218(רֹאשׁ)": 1,
    "8269(שַׂר)": 1,
    "8291(שָׂרֹק)": 1,
    "0001(אָב)": 1,
    "0117(אַדִּיר)": 1
  },
  "melteth": {
    "5258(נָסַךְ)": 1
  },
  "standardbearer": {
    "5263(נָסַס)": 1
  },
  "departed": {
    "5265(נָסַע)": 1,
    "5709(עֲדָא)": 1,
    "7561(רָשַׁע)": 1
  },
  "ascend": {
    "5266(נָסַק)": 1,
    "5927(עָלָה)": 1
  },
  "Nisroch": {
    "5268(נִסְרֹךְ)": 1
  },
  "Neah": {
    "5269(נֵעָה)": 1
  },
  "Neiel": {
    "5272(נְעִיאֵל)": 1
  },
  "pleasures": {
    "5273(נָעִים)": 1,
    "5719(עָדִין)": 1
  },
  "bolt": {
    "5274(נָעַל)": 1
  },
  "shod": {
    "5274(נָעַל)": 1
  },
  "dryshod": {
    "5275(נַעַל)": 1
  },
  "shoelatchet": {
    "5275(נַעַל)": 1,
    "8288(שְׂרוֹךְ)": 1
  },
  "Naam": {
    "5277(נַעַם)": 1
  },
  "pleasantness": {
    "5278(נֹעַם)": 1
  },
  "Naamah": {
    "5279(נַעֲמָה)": 1
  },
  "Naamites": {
    "5280(נַעֲמִי)": 1
  },
  "Naomi": {
    "5281(נָעֳמִי)": 1
  },
  "Naaman": {
    "5283(נַעֲמָן)": 1
  },
  "Naamathite": {
    "5284(נַעֲמָתִי)": 1
  },
  "yell": {
    "5286(נָעַר)": 1
  },
  "servant": {
    "5288(נַעַר)": 1,
    "5647(עָבַד)": 1,
    "5649(עֲבַד)": 1,
    "5650(עֶבֶד)": 1,
    "7916(שָׂכִיר)": 1,
    "8198(שִׁפְחָה)": 1,
    "8334(שָׁרַת)": 1
  },
  "lad": {
    "5288(נַעַר)": 1
  },
  "babe": {
    "5288(נַעַר)": 1,
    "8586(תַּעֲלוּלִים)": 1
  },
  "boys": {
    "5288(נַעַר)": 1
  },
  "Naarah": {
    "5292(נַעֲרָה)": 1
  },
  "Naarath": {
    "5292(נַעֲרָה)": 1
  },
  "Naarai": {
    "5293(נַעֲרַי)": 1
  },
  "Neariah": {
    "5294(נְעַרְיָה)": 1
  },
  "Naaran": {
    "5295(נַעֲרָן)": 1
  },
  "tow": {
    "5296(נְעֹרֶת)": 1,
    "6594(פִּשְׁתֶּה)": 1
  },
  "Noph": {
    "5297(נֹף)": 1
  },
  "Nepheg": {
    "5298(נֶפֶג)": 1
  },
  "Nephusim": {
    "5300(נְפוּשְׁסִים)": 1
  },
  "Nephishesim": {
    "5300(נְפוּשְׁסִים)": 1
  },
  "breathe": {
    "5301(נָפַח)": 1
  },
  "seething": {
    "5301(נָפַח)": 1
  },
  "blown": {
    "5301(נָפַח)": 1
  },
  "lose": {
    "5301(נָפַח)": 1,
    "0006(אָבַד)": 1
  },
  "snuffed": {
    "5301(נָפַח)": 1
  },
  "Nophah": {
    "5302(נֹפַח)": 1
  },
  "Nephish": {
    "5305(נָפִישׁ)": 1
  },
  "emerald": {
    "5306(נֹפֶךְ)": 1
  },
  "rot": {
    "5307(נָפַל)": 1,
    "7537(רָקַב)": 1
  },
  "inferior": {
    "5307(נָפַל)": 1,
    "0772(אֲרַע)": 1
  },
  "lighted": {
    "5307(נָפַל)": 1,
    "6795(צָנַח)": 1
  },
  "lost": {
    "5307(נָפַל)": 1,
    "7921(שָׁכֹל)": 1,
    "7923(שִׁכֻּלִים)": 1,
    "0009(אֲבֵדָה)": 2
  },
  "untimely": {
    "5309(נֶפֶל)": 1
  },
  "discharged": {
    "5310(נָפַץ)": 1
  },
  "dispersed": {
    "5310(נָפַץ)": 1,
    "6340(פזר)": 1,
    "6504(פָּרַד)": 1
  },
  "overspread": {
    "5310(נָפַץ)": 1
  },
  "scattering": {
    "5311(נֶפֶץ)": 1
  },
  "expenses": {
    "5313(נִפְקָא)": 1
  },
  "refreshed": {
    "5314(נָפַשׁ)": 1,
    "7304(רָוַח)": 1
  },
  "yourselves": {
    "5315(נֶפֶשׁ)": 1,
    "5789(עוּשׁ)": 1,
    "0377(אִישׁ)": 1
  },
  "appetite": {
    "5315(נֶפֶשׁ)": 1,
    "8264(שָׁקַק)": 1
  },
  "Nephtoah": {
    "5318(נֶפְתּוֹחַ)": 1
  },
  "wrestling": {
    "5319(נַפְתּוּלִים)": 1
  },
  "Naphtuhim": {
    "5320(נַפְתֻּחִים)": 1
  },
  "Naphtali": {
    "5321(נַפְתָּלִי)": 1
  },
  "hawk": {
    "5322(נֵץ)": 1,
    "8464(תַּחְמָס)": 1
  },
  "blossom": {
    "5322(נֵץ)": 1,
    "6524(פָּרַח)": 1,
    "6525(פֶּרַח)": 1,
    "6692(צוּץ)": 1,
    "6731(צִיץ)": 1
  },
  "officers": {
    "5324(נָצַב)": 1,
    "6485(פָּקַד)": 1,
    "6486(פְּקֻדָּה)": 1,
    "7860(שָׁטַר)": 1
  },
  "deputy": {
    "5324(נָצַב)": 1
  },
  "erected": {
    "5324(נָצַב)": 1
  },
  "Huzzab": {
    "5324(נָצַב)": 1
  },
  "haft": {
    "5325(נִצָּב)": 1
  },
  "flower": {
    "5328(נִצָּה)": 1,
    "5339(נִצָּן)": 1,
    "6525(פֶּרַח)": 1,
    "6731(צִיץ)": 1,
    "6733(צִיצָה)": 1
  },
  "Musician": {
    "5329(נָצַח)": 1
  },
  "overseers": {
    "5329(נָצַח)": 1
  },
  "oversee": {
    "5329(נָצַח)": 1
  },
  "perpetual": {
    "5329(נָצַח)": 1,
    "5331(נֶצַח)": 1,
    "5769(עוֹלָם)": 1,
    "8548(תָּמִיד)": 1
  },
  "singer": {
    "5329(נָצַח)": 1,
    "7891(שִׁיר)": 1
  },
  "preferred": {
    "5330(נְצַח)": 1,
    "8138(שָׁנָה)": 1
  },
  "constantly": {
    "5331(נֶצַח)": 1
  },
  "evermore": {
    "5331(נֶצַח)": 1,
    "5703(עַד)": 1,
    "5769(עוֹלָם)": 1,
    "8548(תָּמִיד)": 1
  },
  "Nezib": {
    "5334(נְצִיב)": 1
  },
  "Neziah": {
    "5335(נְצִיחַ)": 1
  },
  "rid": {
    "5337(נָצַל)": 1,
    "6475(פָּצָה)": 1
  },
  "sparkled": {
    "5340(נָצַץ)": 1
  },
  "watchmen": {
    "5341(נָצַר)": 1
  },
  "monuments": {
    "5341(נָצַר)": 1
  },
  "preserver": {
    "5341(נָצַר)": 1
  },
  "watchers": {
    "5341(נָצַר)": 1
  },
  "expressed": {
    "5344(נָקַב)": 1
  },
  "bore": {
    "5344(נָקַב)": 1,
    "7527(רָצַע)": 1
  },
  "name": {
    "5344(נָקַב)": 1,
    "8034(שֵׁם)": 1,
    "8036(שֻׁם)": 1
  },
  "Appoint": {
    "5344(נָקַב)": 1
  },
  "pipes": {
    "5345(נֶקֶב)": 1
  },
  "Nekeb": {
    "5346(נֶקֶב)": 1
  },
  "female": {
    "5347(נְקֵבָה)": 1,
    "0802(אִשָּׁה)": 1
  },
  "speckled": {
    "5348(נָקֹד)": 1,
    "6641(צָבוּעַ)": 1,
    "8320(שָׂרֹק)": 1
  },
  "sheepmaster": {
    "5349(נֹקֵד)": 1
  },
  "herdmen": {
    "5349(נֹקֵד)": 1,
    "7462(רָעָה)": 1
  },
  "mouldy": {
    "5350(נִקֻּד)": 1
  },
  "cracknels": {
    "5350(נִקֻּד)": 1
  },
  "studs": {
    "5351(נְקֻדָּה)": 1
  },
  "unpunished": {
    "5352(נָקָה)": 1
  },
  "guiltless": {
    "5352(נָקָה)": 1,
    "5355(נָקִי)": 1
  },
  "acquit": {
    "5352(נָקָה)": 1
  },
  "blameless": {
    "5352(נָקָה)": 1,
    "5355(נָקִי)": 1
  },
  "quit": {
    "5352(נָקָה)": 1,
    "5355(נָקִי)": 1
  },
  "Nekoda": {
    "5353(נְקוֹדָא)": 1
  },
  "exempted": {
    "5355(נָקִי)": 1
  },
  "avenge": {
    "5358(נָקַם)": 1,
    "5359(נָקָם)": 1,
    "5360(נְקָמָה)": 1,
    "6546(פֶּרַע)": 1
  },
  "vengeance": {
    "5358(נָקַם)": 1,
    "5359(נָקָם)": 1,
    "5360(נְקָמָה)": 2
  },
  "revenge": {
    "5358(נָקַם)": 1,
    "5360(נְקָמָה)": 1,
    "6546(פֶּרַע)": 1
  },
  "quarrel": {
    "5359(נָקָם)": 1,
    "0579(אָנָה)": 1
  },
  "Avenge": {
    "5360(נְקָמָה)": 1
  },
  "pick": {
    "5365(נָקַר)": 1
  },
  "digged": {
    "5365(נָקַר)": 1,
    "6131(עָקַר)": 1
  },
  "clift": {
    "5366(נְקָרָה)": 1
  },
  "Ner": {
    "5369(נֵר)": 1
  },
  "Nergal": {
    "5370(נֵרְגַל)": 1
  },
  "Nergalsharezer": {
    "5371(נֵרְגַל שַׁרְאֶצֶר)": 1
  },
  "talebearer": {
    "5372(נִרְגָּן)": 1,
    "7400(רָכִיל)": 2
  },
  "spikenard": {
    "5373(נֵרְדְּ)": 1
  },
  "Neriah": {
    "5374(נֵרִיָּה)": 1
  },
  "obtained": {
    "5375(נָשָׂא)": 1
  },
  "insurrection": {
    "5376(נְשָׂא)": 1,
    "7285(רֶגֶשׁ)": 1
  },
  "beguiled": {
    "5377(נָשָׁא)": 1,
    "7411(רָמָה)": 1
  },
  "seize": {
    "5377(נָשָׁא)": 1
  },
  "giver": {
    "5378(נָשָׁא)": 1
  },
  "attain": {
    "5381(נָשַׂג)": 1
  },
  "layeth": {
    "5381(נָשַׂג)": 1
  },
  "forget": {
    "5382(נָשָׁה)": 1,
    "7911(שָׁכַח)": 1,
    "7913(שָׁכֵחַ)": 1
  },
  "deprive": {
    "5382(נָשָׁה)": 1
  },
  "exacteth": {
    "5382(נָשָׁה)": 1
  },
  "taker": {
    "5383(נָשָׁה)": 1
  },
  "usurer": {
    "5383(נָשָׁה)": 1
  },
  "shrank": {
    "5384(נָשֶׁה)": 1
  },
  "vapours": {
    "5387(נָשִׂיא)": 1
  },
  "forgetfulness": {
    "5388(נְשִׁיָּה)": 1
  },
  "wives": {
    "5389(נָשִׁין)": 1
  },
  "kisses": {
    "5390(נְשִׁיקָה)": 1
  },
  "bite": {
    "5391(נָשַׁךְ)": 1
  },
  "blast": {
    "5397(נְשָׁמָה)": 1,
    "7307(רוּחַ)": 1
  },
  "inspiration": {
    "5397(נְשָׁמָה)": 1
  },
  "souls": {
    "5397(נְשָׁמָה)": 1
  },
  "twilight": {
    "5399(נֶשֶׁף)": 1,
    "5939(עֲלָטָה)": 1
  },
  "dawning": {
    "5399(נֶשֶׁף)": 2,
    "6079(עַפְעַפִּים)": 1
  },
  "kiss": {
    "5401(נָשַׁק)": 1
  },
  "kissed": {
    "5401(נָשַׁק)": 1
  },
  "touched": {
    "5401(נָשַׁק)": 1
  },
  "weapons": {
    "5402(נֶשֶׁק)": 1
  },
  "harness": {
    "5402(נֶשֶׁק)": 1,
    "8302(שִׁרְיוֹן)": 1
  },
  "armoury": {
    "5402(נֶשֶׁק)": 1,
    "8530(תַּלְפִּיּוֹת)": 1,
    "0214(אוֹצָר)": 1
  },
  "eagle": {
    "5403(נְשַׁר)": 1,
    "5404(נֶשֶׁר)": 1,
    "7360(רָחָם)": 1
  },
  "letter": {
    "5406(נִשְׁתְּוָן)": 1,
    "5407(נִשְׁתְּוָן)": 1,
    "5612(סֵפֶר)": 1,
    "6600(פִּתְגָּם)": 1,
    "0104(אִגְּרָא)": 1,
    "0107(אַגֶּרֶת)": 1
  },
  "byways": {
    "5410(נָתִיב)": 1,
    "6128(עֲקַלְקָל)": 1
  },
  "pathway": {
    "5410(נָתִיב)": 1
  },
  "Nethinims": {
    "5411(נָתִין)": 1,
    "5412(נְתִין)": 1
  },
  "grant": {
    "5414(נָתַן)": 1,
    "7558(רִשְׁיוֹן)": 1
  },
  "yield": {
    "5414(נָתַן)": 1
  },
  "bestow": {
    "5415(נְתַן)": 1
  },
  "Nathan": {
    "5416(נָתָן)": 1
  },
  "Nethaneel": {
    "5417(נְתַנְאֵל)": 1
  },
  "Nethaniah": {
    "5418(נְתַנְיָה)": 1
  },
  "Nathanmelech": {
    "5419(נְתַן־מֶלֶךְ)": 1
  },
  "root": {
    "5423(נָתַק)": 1,
    "5428(נָתַשׁ)": 2,
    "8327(שֵׁרֵשׁ)": 2,
    "8328(שֶׁרֶשׁ)": 1,
    "8330(שֹׁרֶשׁ)": 1
  },
  "scall": {
    "5424(נֶתֶק)": 1
  },
  "undo": {
    "5425(נָתַר)": 1
  },
  "nitre": {
    "5427(נֶתֶר)": 1
  },
  "forsaken": {
    "5428(נָתַשׁ)": 1,
    "0488(אַלְמָן)": 1
  },
  "roots": {
    "5428(נָתַשׁ)": 1,
    "6132(עֲקַר)": 1
  },
  "warrior": {
    "5431(סָאַן)": 1
  },
  "drunkard": {
    "5433(סָבָא)": 1,
    "7910(שִׁכּוֹר)": 1,
    "7941(שֵׁכָר)": 1
  },
  "drunken": {
    "5433(סָבָא)": 1,
    "5435(סֹבֶא)": 1,
    "7910(שִׁכּוֹר)": 2,
    "7937(שָׁכַר)": 1,
    "7943(שִׁכָּרוֹן)": 1
  },
  "Seba": {
    "5434(סְבָא)": 1
  },
  "Sabeans": {
    "5436(סְבָאִי)": 1,
    "7615(שבאים)": 1
  },
  "returned": {
    "5437(סָבַב)": 1
  },
  "us": {
    "5439(סָבִיב)": 1,
    "8437(תּוֹלָל)": 1,
    "0587(אֲנַחְנוּ)": 1
  },
  "circuits": {
    "5439(סָבִיב)": 1
  },
  "folden": {
    "5440(סָבַךְ)": 1
  },
  "sackbut": {
    "5443(סַבְּכָא)": 1
  },
  "Sibbecai": {
    "5444(סִבְּכַי)": 1
  },
  "Sibbechai": {
    "5444(סִבְּכַי)": 1
  },
  "strongly": {
    "5446(סְבַל)": 1
  },
  "bearer": {
    "5449(סַבָּל)": 1
  },
  "Sibboleth": {
    "5451(סִבֹּלֶת)": 1
  },
  "Sibraim": {
    "5453(סִבְרַיִם)": 1
  },
  "Sabta": {
    "5454(סַבְתָּא)": 1
  },
  "Sabtah": {
    "5454(סַבְתָּא)": 1
  },
  "Sabtecha": {
    "5455(סַבְתְּכָא)": 1
  },
  "worship": {
    "5457(סְגִד)": 1,
    "6087(עָצַב)": 1,
    "7812(שָׁחָה)": 1
  },
  "peculiar": {
    "5459(סְגֻלָּה)": 2
  },
  "special": {
    "5459(סְגֻלָּה)": 1
  },
  "particular": {
    "5459(סְגֻלָּה)": 1
  },
  "repaired": {
    "5462(סָגַר)": 1,
    "7495(רָפָא)": 1
  },
  "shutting": {
    "5462(סָגַר)": 1
  },
  "straitly": {
    "5462(סָגַר)": 1,
    "7650(שָׁבַע)": 1
  },
  "rainy": {
    "5464(סַגְרִיר)": 1
  },
  "sheet": {
    "5466(סָדִין)": 1
  },
  "Sodom": {
    "5467(סְדֹם)": 1
  },
  "So": {
    "5471(סוֹא)": 1
  },
  "backslider": {
    "5472(סוּג)": 1
  },
  "Sodi": {
    "5476(סוֹדִי)": 1
  },
  "Suah": {
    "5477(סוּחַ)": 1
  },
  "Sotai": {
    "5479(סוֹטַי)": 1
  },
  "dulcimer": {
    "5481(סוּמְפֹּנְיָה)": 1
  },
  "Syene": {
    "5482(סְוֵנֵה)": 1
  },
  "horse": {
    "5483(סוּס)": 1,
    "5484(סוּסָה)": 1
  },
  "crane": {
    "5483(סוּס)": 1
  },
  "horseback": {
    "5483(סוּס)": 2,
    "7392(רָכַב)": 1
  },
  "horsehoofs": {
    "5483(סוּס)": 1,
    "6119(עָקֵב)": 1
  },
  "Susi": {
    "5485(סוּסִי)": 1
  },
  "Red": {
    "5488(סוּף)": 1,
    "5489(סוּף)": 1,
    "5492(סוּפָה)": 1
  },
  "flags": {
    "5488(סוּף)": 1
  },
  "weeds": {
    "5488(סוּף)": 1
  },
  "conclusion": {
    "5490(סוֹף)": 1
  },
  "eschewed": {
    "5493(סוּר)": 1
  },
  "degenerate": {
    "5494(סוּר)": 1
  },
  "Sur": {
    "5495(סוּר)": 1
  },
  "persuade": {
    "5496(סוּת)": 1,
    "6601(פָּתָה)": 1
  },
  "entice": {
    "5496(סוּת)": 1,
    "6601(פָּתָה)": 1
  },
  "clout": {
    "5499(סְחָבָה)": 1
  },
  "offscouring": {
    "5501(סְחִי)": 1
  },
  "sweeping": {
    "5502(סָחַף)": 1
  },
  "trade": {
    "5503(סָחַר)": 1
  },
  "merchantmen": {
    "5503(סָחַר)": 1,
    "8446(תּוּר)": 1,
    "0582(אֱנוֹשׁ)": 1
  },
  "panteth": {
    "5503(סָחַר)": 1
  },
  "mart": {
    "5505(סָחָר)": 1
  },
  "dross": {
    "5509(סִיג)": 1
  },
  "Sivan": {
    "5510(סִיוָן)": 1
  },
  "Sihon": {
    "5511(סִיחוֹן)": 1
  },
  "Sin": {
    "5512(סִין)": 1
  },
  "Sinite": {
    "5513(סִינִי)": 1
  },
  "Sinai": {
    "5514(סִינַי)": 1
  },
  "Sinim": {
    "5515(סִינִים)": 1
  },
  "Sisera": {
    "5516(סִיסְרָא)": 1
  },
  "Sia": {
    "5517(סִיעָא)": 1
  },
  "Siaha": {
    "5517(סִיעָא)": 1
  },
  "thorns": {
    "5518(סִיר)": 1,
    "0329(אָטָד)": 1
  },
  "washpot": {
    "5518(סִיר)": 1,
    "7366(רַחַץ)": 1
  },
  "fishhooks": {
    "5518(סִיר)": 1
  },
  "pavilion": {
    "5520(סֹךְ)": 1,
    "5521(סֻכָּה)": 1,
    "8237(שַׁפְרוּר)": 1
  },
  "booth": {
    "5521(סֻכָּה)": 1
  },
  "Succoth": {
    "5523(סֻכּוֹת)": 1
  },
  "Succothbenoth": {
    "5524(סֻכּוֹת  בְּנוֹת)": 1
  },
  "Sukkiims": {
    "5525(סֻכִּי)": 1
  },
  "defendest": {
    "5526(סָכַךְ)": 1
  },
  "Secacah": {
    "5527(סְכָכָה)": 1
  },
  "foolishness": {
    "5528(סָכַל)": 1,
    "5531(סִכְלוּת)": 1,
    "0200(אִוֶּלֶת)": 1
  },
  "sottish": {
    "5530(סָכָל)": 1
  },
  "acquaint": {
    "5532(סָכַן)": 1
  },
  "cherish": {
    "5532(סָכַן)": 1
  },
  "advantage": {
    "5532(סָכַן)": 1
  },
  "profiteth": {
    "5532(סָכַן)": 1
  },
  "unprofitable": {
    "5532(סָכַן)": 1
  },
  "endangered": {
    "5533(סָכַן)": 1
  },
  "comparable": {
    "5537(סָלָא)": 1
  },
  "Silla": {
    "5538(סִלָּא)": 1
  },
  "Seled": {
    "5540(סֶלֶד)": 1
  },
  "valued": {
    "5541(סָלָה)": 1
  },
  "Selah": {
    "5542(סֶלֶה)": 1,
    "5554(סֶלַע)": 1
  },
  "Sallu": {
    "5543(סַלּוּ)": 1
  },
  "Sallai": {
    "5543(סַלּוּ)": 1
  },
  "Salu": {
    "5543(סַלּוּ)": 1
  },
  "forgiven": {
    "5545(סָלַח)": 1
  },
  "forgiveness": {
    "5547(סְלִיחָה)": 1
  },
  "Salchah": {
    "5548(סַלְכָה)": 1
  },
  "Salcah": {
    "5548(סַלְכָה)": 1
  },
  "extol": {
    "5549(סָלַל)": 1,
    "7311(רוּם)": 1,
    "7313(רוּם)": 1
  },
  "ladder": {
    "5551(סֻלָּם)": 1
  },
  "baskets": {
    "5552(סַלְסִלָּה)": 1
  },
  "stony": {
    "5553(סֶלַע)": 1,
    "0068(אֶבֶן)": 1
  },
  "Sela": {
    "5554(סֶלַע)": 1
  },
  "Selahammahlekoth": {
    "5555(סֶלַע  הַמַּחְלְקוֹת)": 1
  },
  "Samgarnebo": {
    "5562(סַמְגַּר־נְבוּ)": 1
  },
  "uphold": {
    "5564(סָמַךְ)": 1,
    "8551(תָּמַךְ)": 1
  },
  "sustained": {
    "5564(סָמַךְ)": 1
  },
  "lieth": {
    "5564(סָמַךְ)": 1,
    "8172(שָׁעַן)": 1
  },
  "Semachiah": {
    "5565(סְמַכְיָהוּ)": 1
  },
  "figure": {
    "5566(סֶמֶל)": 1,
    "8403(תַּבְנִית)": 1
  },
  "rough": {
    "5569(סָמָר)": 1,
    "7406(רֶכֶס)": 1,
    "8163(שָׂעִיר)": 1,
    "8181(שֵׂעָר)": 1,
    "0386(אֵיתָן)": 1
  },
  "Senaah": {
    "5570(סְנָאָה)": 1
  },
  "Hassenaah": {
    "5570(סְנָאָה)": 1
  },
  "Sanballat": {
    "5571(סַנְבַלָּט)": 1
  },
  "bush": {
    "5572(סְנֶה)": 1,
    "7880(שִׂיחַ)": 1
  },
  "Seneh": {
    "5573(סֶנֶה)": 1
  },
  "Senuah": {
    "5574(סְנוּאָה)": 1
  },
  "Hasenuah": {
    "5574(סְנוּאָה)": 1
  },
  "blindness": {
    "5575(סַנְוֵרִים)": 1,
    "5788(עִוָּרוֹן)": 1
  },
  "Sennacherib": {
    "5576(סַנְחֵרִיב)": 1
  },
  "boughs": {
    "5577(סַנְסִינִּם)": 1,
    "5589(סְעַפָּה)": 1,
    "5688(עֲבֹת)": 1,
    "6056(עֲנַף)": 1,
    "6057(עָנָף)": 1,
    "6286(פָּאַר)": 1,
    "6529(פְּרִי)": 1,
    "7105(קָצִיר)": 1,
    "7730(שׂוֹבֶךְ)": 1
  },
  "Sansannah": {
    "5578(סַנְסַנָּה)": 1
  },
  "fin": {
    "5579(סְנַפִּיר)": 1
  },
  "worm": {
    "5580(סָס)": 1,
    "7415(רִמָּה)": 1,
    "8438(תּוֹלָע)": 1
  },
  "Sisamai": {
    "5581(סִסְמַי)": 1
  },
  "upholden": {
    "5582(סָעַד)": 1
  },
  "refresh": {
    "5582(סָעַד)": 1
  },
  "helping": {
    "5583(סְעַד)": 1
  },
  "clifts": {
    "5585(סְעִיף)": 1
  },
  "lop": {
    "5586(סָעַף)": 1
  },
  "tempestuous": {
    "5590(סָעַר)": 1,
    "8175(שָׂעַר)": 1
  },
  "stormy": {
    "5591(סַעַר)": 1
  },
  "posts": {
    "5592(סַף)": 1
  },
  "bowls": {
    "5592(סַף)": 1
  },
  "Saph": {
    "5593(סַף)": 1
  },
  "mourners": {
    "5594(סָפַד)": 1,
    "0205(אָוֶן)": 1
  },
  "augment": {
    "5595(סָפָה)": 1
  },
  "Sippai": {
    "5598(סִפַּי)": 1
  },
  "ship": {
    "5600(סְפִינָה)": 1,
    "6716(צִי)": 1,
    "0591(אֳנִיָּה)": 1
  },
  "sapphire": {
    "5601(סַפִּיר)": 2
  },
  "dish": {
    "5602(סֵפֶל)": 1,
    "6747(צַלַּחַת)": 1
  },
  "seated": {
    "5603(סָפַן)": 1
  },
  "cieling": {
    "5604(סִפֻּן)": 1
  },
  "doorkeeper": {
    "5605(סָפַף)": 1
  },
  "sufficiency": {
    "5607(סֵפֶק)": 1
  },
  "scribe": {
    "5608(סָפַר)": 1,
    "5613(סָפֵר)": 1
  },
  "writer": {
    "5608(סָפַר)": 1
  },
  "accounted": {
    "5608(סָפַר)": 1
  },
  "told": {
    "5608(סָפַר)": 1
  },
  "penknife": {
    "5608(סָפַר)": 1,
    "8593(תַּעַר)": 1
  },
  "shewing": {
    "5608(סָפַר)": 1,
    "6692(צוּץ)": 1,
    "0263(אַחֲוָיָה)": 1
  },
  "book": {
    "5609(סְפַר)": 1,
    "5612(סֵפֶר)": 1
  },
  "numbering": {
    "5610(סְפָר)": 1
  },
  "Sephar": {
    "5611(סְפָר)": 1
  },
  "evidence": {
    "5612(סֵפֶר)": 1
  },
  "bill": {
    "5612(סֵפֶר)": 1
  },
  "scroll": {
    "5612(סֵפֶר)": 1
  },
  "Sepharad": {
    "5614(סְפָרַד)": 1
  },
  "Sepharvites": {
    "5616(סְפַרְוִי)": 1
  },
  "Sepharvaim": {
    "5617(סְפַרְוַיִם)": 1
  },
  "Sophereth": {
    "5618(סֹפֶרֶת)": 1
  },
  "stoning": {
    "5619(סָקַל)": 1
  },
  "threw": {
    "5619(סָקַל)": 1
  },
  "Sargon": {
    "5623(סַרְגּוֹן)": 1
  },
  "Sered": {
    "5624(סֶרֶד)": 1
  },
  "Sardites": {
    "5625(סַרְדִּי)": 1
  },
  "Sirah": {
    "5626(סֵרָה)": 1
  },
  "revolt": {
    "5627(סָרָה)": 1,
    "6586(פָּשַׁע)": 1
  },
  "vanished": {
    "5628(סָרַח)": 1
  },
  "brigandine": {
    "5630(סִרְיֹן)": 1
  },
  "eunuch": {
    "5631(סָרִיס)": 1
  },
  "chamberlain": {
    "5631(סָרִיס)": 1
  },
  "president": {
    "5632(סָרֵךְ)": 1
  },
  "plate": {
    "5633(סֶרֶן)": 1,
    "6341(פַּח)": 1,
    "6731(צִיץ)": 1
  },
  "stubborn": {
    "5637(סָרַר)": 1
  },
  "revolters": {
    "5637(סָרַר)": 1,
    "7846(שֵׂט)": 1
  },
  "revolting": {
    "5637(סָרַר)": 1
  },
  "backslide": {
    "5637(סָרַר)": 1
  },
  "withdrew": {
    "5637(סָרַר)": 1
  },
  "Sethur": {
    "5639(סְתוּר)": 1
  },
  "absent": {
    "5641(סָתַר)": 1
  },
  "backbiting": {
    "5643(סֵתֶר)": 1
  },
  "disguiseth": {
    "5643(סֵתֶר)": 1
  },
  "protection": {
    "5643(סֵתֶר)": 1
  },
  "Zithri": {
    "5644(סִתְרִי)": 1
  },
  "cloud": {
    "5645(עָב)": 1,
    "5743(עוּב)": 1,
    "6050(עֲנָן)": 1,
    "6051(עָנָן)": 1,
    "6053(עֲנָנָה)": 1,
    "6205(עֲרָפֶל)": 1,
    "7834(שַׁחַק)": 1
  },
  "thickets": {
    "5645(עָב)": 1
  },
  "plank": {
    "5646(עָב)": 1
  },
  "till": {
    "5647(עָבַד)": 1,
    "5705(עַד)": 1
  },
  "worshippers": {
    "5647(עָבַד)": 1
  },
  "service": {
    "5647(עָבַד)": 1,
    "5656(עֲבֹדָה)": 1,
    "5673(עֲבִידָה)": 1,
    "6402(פָּלְחָן)": 1,
    "6635(צָבָא)": 1,
    "8278(שְׂרָד)": 1,
    "8334(שָׁרַת)": 1
  },
  "dress": {
    "5647(עָבַד)": 1,
    "6213(עָשָׂה)": 1
  },
  "worketh": {
    "5648(עֲבַד)": 1
  },
  "executed": {
    "5648(עֲבַד)": 1
  },
  "goeth": {
    "5648(עֲבַד)": 1,
    "0732(אָרַח)": 1
  },
  "manservant": {
    "5650(עֶבֶד)": 1
  },
  "bondman": {
    "5650(עֶבֶד)": 1
  },
  "bondservant": {
    "5650(עֶבֶד)": 1
  },
  "sides": {
    "5650(עֶבֶד)": 1,
    "7253(רֶבַע)": 1
  },
  "Ebed": {
    "5651(עֶבֶד)": 1
  },
  "Abda": {
    "5653(עַבְדָּא)": 1
  },
  "Obededom": {
    "5654(עֹבֵד  אֱדֹם)": 1
  },
  "Abdeel": {
    "5655(עַבְדְּאֵל)": 1
  },
  "servile": {
    "5656(עֲבֹדָה)": 1
  },
  "act": {
    "5656(עֲבֹדָה)": 1,
    "6467(פֹּעַל)": 1
  },
  "servitude": {
    "5656(עֲבֹדָה)": 1
  },
  "servants": {
    "5657(עֲבֻדָּה)": 1
  },
  "Abdon": {
    "5658(עַבְדּוֹן)": 1
  },
  "Abdi": {
    "5660(עַבְדִּי)": 1
  },
  "Abdiel": {
    "5661(עַבְדִּיאֵל)": 1
  },
  "Obadiah": {
    "5662(עֹבַדְיָה)": 1
  },
  "Ebedmelech": {
    "5663(עֶבֶד  מֶלֶךְ)": 1
  },
  "Abednego": {
    "5664(עֲבֵד  נְגוֹ)": 1,
    "5665(עֲבֵד  נְגוֹ)": 1
  },
  "thicker": {
    "5666(עָבָה)": 1
  },
  "thickness": {
    "5672(עֲבִי)": 1,
    "7341(רֹחַב)": 1
  },
  "affairs": {
    "5673(עֲבִידָה)": 1
  },
  "ect": {
    "5674(עָבַר)": 1
  },
  "quarter": {
    "5676(עֵבֶר)": 1,
    "6285(פֵּאָה)": 1,
    "7097(קָצֶה)": 1
  },
  "Eber": {
    "5677(עֵבֶר)": 1
  },
  "ferry": {
    "5679(עֲבָרָה)": 1
  },
  "boat": {
    "5679(עֲבָרָה)": 1
  },
  "Hebrew": {
    "5680(עִבְרִי)": 4
  },
  "Hebrewess": {
    "5680(עִבְרִי)": 1
  },
  "Ibri": {
    "5681(עִבְרִי)": 1
  },
  "Abarim": {
    "5682(עֲבָרִים)": 1
  },
  "Ebronah": {
    "5684(עַבְרֹנָה)": 1
  },
  "wreathen": {
    "5688(עֲבֹת)": 1,
    "7639(שְׂבָכָה)": 1
  },
  "cords": {
    "5688(עֲבֹת)": 1
  },
  "rope": {
    "5688(עֲבֹת)": 1
  },
  "doted": {
    "5689(עָגַב)": 1
  },
  "lovers": {
    "5689(עָגַב)": 1,
    "7453(רֵעַ)": 1,
    "0158(אַהַב)": 1
  },
  "inordinate": {
    "5691(עֲגָבָה)": 1
  },
  "Eglah": {
    "5698(עֶגְלָה)": 1
  },
  "cart": {
    "5699(עֲגָלָה)": 1
  },
  "wagon": {
    "5699(עֲגָלָה)": 1,
    "6632(צַב)": 1
  },
  "Eglon": {
    "5700(עֶגְלוֹן)": 1
  },
  "everlasting": {
    "5703(עַד)": 1,
    "5769(עוֹלָם)": 1,
    "5957(עָלַם)": 1
  },
  "eternity": {
    "5703(עַד)": 1
  },
  "perpetually": {
    "5703(עַד)": 1
  },
  "until": {
    "5705(עַד)": 1,
    "0834(אֲשֶׁר)": 1
  },
  "unto": {
    "5705(עַד)": 1,
    "5922(עַל)": 2,
    "5973(עִם)": 1,
    "5974(עִם)": 1,
    "7265(רְגַז)": 1,
    "0413(אֵל)": 1,
    "0681(אֵצֶל)": 1
  },
  "witness": {
    "5707(עֵד)": 1,
    "5713(עֵדָה)": 1,
    "5715(עֵדוּת)": 1,
    "5749(עוּד)": 1,
    "6030(עָנָה)": 1
  },
  "passed": {
    "5709(עֲדָא)": 1,
    "5710(עָדָה)": 1,
    "0956(בּוּת)": 1
  },
  "altereth": {
    "5709(עֲדָא)": 1
  },
  "removeth": {
    "5709(עֲדָא)": 1
  },
  "adorn": {
    "5710(עָדָה)": 1
  },
  "Adah": {
    "5711(עָדָה)": 1
  },
  "swarm": {
    "5712(עֵדָה)": 1,
    "6157(עָרֹב)": 1
  },
  "testimonies": {
    "5713(עֵדָה)": 1
  },
  "testimony": {
    "5715(עֵדוּת)": 1,
    "8584(תְּעוּדָה)": 1
  },
  "Adiel": {
    "5717(עֲדִיאֵל)": 1
  },
  "Adaiah": {
    "5718(עֲדָיָה)": 1
  },
  "Adin": {
    "5720(עָדִין)": 1
  },
  "Adina": {
    "5721(עֲדִינָא)": 1
  },
  "Adino": {
    "5722(עֲדִינוֹ)": 1
  },
  "Adithaim": {
    "5723(עֲדִיתַיִם)": 1
  },
  "Adlai": {
    "5724(עַדְלַי)": 1
  },
  "Adullam": {
    "5725(עֲדֻלָּם)": 1
  },
  "Adullamite": {
    "5726(עֲדֻלָּמִי)": 1
  },
  "delighted": {
    "5727(עָדַן)": 1
  },
  "delights": {
    "5730(עֵדֶן)": 1
  },
  "delicates": {
    "5730(עֵדֶן)": 1
  },
  "Adna": {
    "5733(עַדְנָא)": 1
  },
  "Adnah": {
    "5734(עַדְנָה)": 1
  },
  "Adadah": {
    "5735(עַדְעָדָה)": 1
  },
  "remains": {
    "5736(עָדַף)": 1
  },
  "overplus": {
    "5736(עָדַף)": 1
  },
  "odd": {
    "5736(עָדַף)": 1
  },
  "Ader": {
    "5738(עֶדֶר)": 1
  },
  "Eder": {
    "5740(עֵדֶר)": 1
  },
  "Adriel": {
    "5741(עַדְרִיאֵל)": 1
  },
  "lentiles": {
    "5742(עָדָשׁ)": 1
  },
  "Obed": {
    "5744(עוֹבֵד)": 1
  },
  "Obal": {
    "5745(עוֹבָל)": 1
  },
  "Og": {
    "5747(עוֹג)": 1
  },
  "organ": {
    "5748(עוּגָב)": 1
  },
  "testify": {
    "5749(עוּד)": 1,
    "6030(עָנָה)": 1
  },
  "protest": {
    "5749(עוּד)": 1
  },
  "solemnly": {
    "5749(עוּד)": 1
  },
  "admonished": {
    "5749(עוּד)": 1
  },
  "else": {
    "5750(עוֹד)": 1,
    "0657(אֶפֶס)": 1
  },
  "Oded": {
    "5752(עוֹדֵד)": 1
  },
  "perversely": {
    "5753(עָוָה)": 1,
    "5791(עָוַת)": 1
  },
  "amiss": {
    "5753(עָוָה)": 1,
    "7955(שָׁלָה)": 1,
    "7960(שָׁלוּ)": 1
  },
  "bowed": {
    "5753(עָוָה)": 1,
    "7743(שׁוּחַ)": 1
  },
  "Ivah": {
    "5755(עִוָּה)": 1
  },
  "Ava": {
    "5755(עִוָּה)": 1
  },
  "retire": {
    "5756(עוּז)": 1
  },
  "Avites": {
    "5757(עַוִּי)": 1,
    "5761(עַוִּי)": 1
  },
  "iniquities": {
    "5758(עִוְיָא)": 1
  },
  "Avim": {
    "5761(עַוִּי)": 1
  },
  "Avith": {
    "5762(עֲוִית)": 1
  },
  "ewes": {
    "5763(עוּל)": 1
  },
  "infant": {
    "5764(עוּל)": 1,
    "5768(עוֹלֵל)": 1
  },
  "unjustly": {
    "5765(עָוַל)": 1,
    "5766(עֶוֶל)": 1
  },
  "unrighteousness": {
    "5766(עֶוֶל)": 1,
    "6664(צֶדֶק)": 1
  },
  "unjust": {
    "5766(עֶוֶל)": 1,
    "5767(עַוָּל)": 1,
    "8636(תַּרְבִּית)": 1,
    "0205(אָוֶן)": 1
  },
  "unrighteously": {
    "5766(עֶוֶל)": 1
  },
  "babes": {
    "5768(עוֹלֵל)": 1
  },
  "eyed": {
    "5770(עָוַן)": 1
  },
  "Iniquities": {
    "5771(עָוֹן)": 1
  },
  "brandish": {
    "5774(עוּף)": 1
  },
  "flying": {
    "5775(עוֹף)": 1
  },
  "flieth": {
    "5775(עוֹף)": 1
  },
  "Ephai": {
    "5778(עוֹפַי)": 1
  },
  "Uz": {
    "5780(עוּץ)": 1
  },
  "wake": {
    "5782(עוּר)": 1,
    "6974(קוּץ)": 1,
    "8245(שָׁקַד)": 1
  },
  "raised": {
    "5782(עוּר)": 1,
    "5927(עָלָה)": 1
  },
  "leather": {
    "5785(עוֹר)": 1
  },
  "blind": {
    "5786(עָוַר)": 1,
    "5787(עִוֵּר)": 2,
    "5788(עִוָּרוֹן)": 1,
    "5956(עָלַם)": 1
  },
  "falsifying": {
    "5791(עָוַת)": 1
  },
  "subvert": {
    "5791(עָוַת)": 1
  },
  "Uthai": {
    "5793(עוּתַי)": 1
  },
  "roughly": {
    "5794(עַז)": 1,
    "7186(קָשֶׁה)": 1
  },
  "kids": {
    "5795(עֵז)": 1
  },
  "goats": {
    "5796(עֵז)": 1,
    "6260(עַתּוּד)": 1
  },
  "boldness": {
    "5797(עֹז)": 1
  },
  "Uzza": {
    "5798(עֻזָּא)": 1
  },
  "Uzzah": {
    "5798(עֻזָּא)": 1
  },
  "scapegoat": {
    "5799(עֲזָאזֵל)": 1
  },
  "committeth": {
    "5800(עָזַב)": 1
  },
  "refuseth": {
    "5800(עָזַב)": 1
  },
  "Azbuk": {
    "5802(עַזְבּוּק)": 1
  },
  "Azgad": {
    "5803(עַזְגָּד)": 1
  },
  "Gaza": {
    "5804(עַזָּה)": 1
  },
  "Azzah": {
    "5804(עַזָּה)": 1
  },
  "forsaking": {
    "5805(עֲזוּבָה)": 1
  },
  "Azubah": {
    "5806(עֲזוּבָה)": 1
  },
  "Azur": {
    "5809(עַזּוּר)": 1
  },
  "Azzur": {
    "5809(עַזּוּר)": 1
  },
  "hardeneth": {
    "5810(עָזַז)": 1
  },
  "Azaz": {
    "5811(עָזָז)": 1
  },
  "Azaziah": {
    "5812(עָזַזְיָהוּ)": 1
  },
  "Uzzi": {
    "5813(עֻזִּי)": 1
  },
  "Uzziah": {
    "5814(עֻזִּיָא)": 1,
    "5818(עֻזִּיָה)": 1
  },
  "Aziel": {
    "5815(עֲזִיאֵל)": 1
  },
  "Uzziel": {
    "5816(עֻזִּיאֵל)": 1
  },
  "Uzzielites": {
    "5817(עָזִּיאֵלִי)": 1
  },
  "Aziza": {
    "5819(עֲזִיזָא)": 1
  },
  "Azmaveth": {
    "5820(עַזְמָוֶת)": 1
  },
  "Azzan": {
    "5821(עַזָּן)": 1
  },
  "osprey": {
    "5822(עָזְנִיָּה)": 1
  },
  "Azekah": {
    "5825(עֲזֵקָה)": 1
  },
  "helper": {
    "5826(עָזַר)": 1
  },
  "succour": {
    "5826(עָזַר)": 1
  },
  "Ezer": {
    "5827(עֶזֶר)": 1,
    "5829(עֵזֶר)": 1,
    "0687(אֵצֶר)": 1
  },
  "Ezra": {
    "5830(עֶזְרָא)": 1,
    "5831(עֶזְרָא)": 1,
    "5834(עֶזְרָה)": 1
  },
  "Azareel": {
    "5832(עֲזַרְאֵל)": 1
  },
  "Azarael": {
    "5832(עֲזַרְאֵל)": 1
  },
  "helpers": {
    "5833(עֶזְרָה)": 1
  },
  "Ezri": {
    "5836(עֶזְרִי)": 1
  },
  "Azriel": {
    "5837(עַזְרִיאֵל)": 1
  },
  "Azariah": {
    "5838(עֲזַרְיָה)": 1,
    "5839(עֲזַרְיָה)": 1
  },
  "Azrikam": {
    "5840(עַזְרִיקָם)": 1
  },
  "Gazites": {
    "5841(עֲזָּתִי)": 1
  },
  "Gazathites": {
    "5841(עֲזָּתִי)": 1
  },
  "filleth": {
    "5844(עָטָה)": 1
  },
  "breasts": {
    "5845(עֲטִין)": 1
  },
  "neesings": {
    "5846(עֲטִישָׁה)": 1
  },
  "bat": {
    "5847(עֲטַלֵּף)": 1
  },
  "swoon": {
    "5848(עָטַף)": 1
  },
  "covereth": {
    "5848(עָטַף)": 1
  },
  "feebler": {
    "5848(עָטַף)": 1
  },
  "crowning": {
    "5849(עָטַר)": 1
  },
  "Atarah": {
    "5851(עֲטָרָה)": 1
  },
  "Ataroth": {
    "5852(עֲטָרוֹת)": 1
  },
  "Atarothadar": {
    "5853(עַטְרוֹת  אַדָּר)": 1
  },
  "Atarothaddar": {
    "5853(עַטְרוֹת  אַדָּר)": 1
  },
  "Atroth": {
    "5855(עַטְרוֹת  שׁוֹפָן)": 1
  },
  "Shophan": {
    "5855(עַטְרוֹת  שׁוֹפָן)": 1
  },
  "Ai": {
    "5857(עַי)": 1
  },
  "Hai": {
    "5857(עַי)": 1
  },
  "Aiath": {
    "5857(עַי)": 1
  },
  "Ebal": {
    "5858(עֵיבָל)": 1
  },
  "Ijon": {
    "5859(עִיּוֹן)": 1
  },
  "ravenous": {
    "5861(עַיִט)": 1,
    "6530(פָּרִיץ)": 1
  },
  "Etam": {
    "5862(עֵיטָם)": 1
  },
  "Ijeabarim": {
    "5863(עִיֵּי  הָעֲבָרִים)": 1
  },
  "lim": {
    "5864(עִיִּים)": 1
  },
  "Ilai": {
    "5866(עִילַי)": 1
  },
  "Elam": {
    "5867(עֵילָם)": 1
  },
  "colour": {
    "5869(עַיִן)": 1
  },
  "face": {
    "5869(עַיִן)": 1,
    "6440(פָּנִים)": 1,
    "0600(אֲנַף)": 1,
    "0639(אַף)": 1
  },
  "Ain": {
    "5871(עַיִן)": 1
  },
  "Engedi": {
    "5872(עֵין  גֶדִי)": 1
  },
  "Engannim": {
    "5873(עֵין  גַנִּים)": 1
  },
  "Endor": {
    "5874(עֵין־דוֹר)": 1
  },
  "Enhakkore": {
    "5875(עֵין  הַקּוֹרֵא)": 1
  },
  "Enhaddah": {
    "5876(עֵין  חַדָּה)": 1
  },
  "Enhazor": {
    "5877(עֵין  חָצוֹר)": 1
  },
  "Harod": {
    "5878(עֵין  חַרֹד)": 1
  },
  "Enam": {
    "5879(עֵינַיִם)": 1
  },
  "Enmishpat": {
    "5880(עֵין  מִשְׁפָט)": 1
  },
  "Enan": {
    "5881(עֵינָן)": 1
  },
  "Eneglaim": {
    "5882(עֵין  עֶגְלַיִם)": 1
  },
  "Enrogel": {
    "5883(עֵין  רֹגֵל)": 1
  },
  "Enrimmon": {
    "5884(עֵין  רִמּוֹן)": 1
  },
  "Enshemesh": {
    "5885(עֵין  שֶׁמֶשׁ)": 1
  },
  "Entappuah": {
    "5887(עֵין  תַּפּוּחַ)": 1
  },
  "wearied": {
    "5888(עָיֵף)": 1
  },
  "thirsty": {
    "5889(עָיֵף)": 1,
    "6770(צָמֵא)": 1,
    "6771(צָמֵא)": 1,
    "6772(צָמָא)": 1,
    "6774(צִמָּאוֹן)": 1
  },
  "Ephah": {
    "5891(עֵיפָה)": 1
  },
  "Ir": {
    "5893(עִיר)": 1
  },
  "watcher": {
    "5894(עִיר)": 1
  },
  "colt": {
    "5895(עַיִר)": 1
  },
  "foal": {
    "5895(עַיִר)": 1
  },
  "Ira": {
    "5896(עִירָא)": 1
  },
  "Irad": {
    "5897(עִירָד)": 1
  },
  "Salt": {
    "5898(עִיר  הַמֶּלַח)": 1
  },
  "trees": {
    "5899(עִיר  הַתְּמָרִים)": 1,
    "6628(צֶאֱלִים)": 1,
    "0174(אֲהָלִים)": 1,
    "0352(אַיִל)": 1
  },
  "Iru": {
    "5900(עִירוּ)": 1
  },
  "Iri": {
    "5901(עִירִי)": 1
  },
  "Iram": {
    "5902(עִירָם)": 1
  },
  "Irnahash": {
    "5904(עִיר  נָחָשׁ)": 1
  },
  "Irshemesh": {
    "5905(עִיר  שֶׁמֶשׁ)": 1
  },
  "Arcturus": {
    "5906(עַיִשׁ)": 1
  },
  "Achbor": {
    "5907(עַכְבּוֹר)": 1
  },
  "spider": {
    "5908(עַכָּבִישׁ)": 1,
    "8079(שְׂמָמִית)": 1
  },
  "mouse": {
    "5909(עַכְבָּר)": 1
  },
  "Accho": {
    "5910(עַכּוֹ)": 1
  },
  "Achor": {
    "5911(עָכוֹר)": 1
  },
  "Achan": {
    "5912(עָכָן)": 1
  },
  "tinkling": {
    "5913(עָכַס)": 1,
    "5914(עֶכֶס)": 1
  },
  "ornaments": {
    "5914(עֶכֶס)": 1,
    "6287(פְּאֵר)": 1,
    "6807(צְעָדָה)": 1
  },
  "Achsah": {
    "5915(עַכְסָה)": 1
  },
  "stirred": {
    "5916(עָכַר)": 1
  },
  "troubler": {
    "5916(עָכַר)": 1
  },
  "Achar": {
    "5917(עָכָר)": 1
  },
  "Ocran": {
    "5918(עָכְרָן)": 1
  },
  "adder": {
    "5919(עַכְשׁוּב)": 1,
    "6620(פֶּתֶן)": 1,
    "6848(צֶפַע)": 1,
    "8207(שְׁפִיפֹן)": 1
  },
  "High": {
    "5920(עַל)": 1,
    "5943(עִלַּי)": 1,
    "5945(עֶלְיוֹן)": 1,
    "5946(עֶלְיוֹן)": 1
  },
  "both": {
    "5921(עַל)": 1,
    "8147(שְׁנַיִם)": 2
  },
  "throughout": {
    "5921(עַל)": 1
  },
  "concerning": {
    "5922(עַל)": 1,
    "6655(צַד)": 1,
    "0182(אוֹדוֹת)": 1
  },
  "Ulla": {
    "5925(עֻלָּא)": 1
  },
  "stammerers": {
    "5926(עִלֵּג)": 1
  },
  "arose": {
    "5927(עָלָה)": 1
  },
  "leaf": {
    "5929(עָלֶה)": 1
  },
  "Aliah": {
    "5933(עַלְוָה)": 1
  },
  "Alvah": {
    "5933(עַלְוָה)": 1
  },
  "Alian": {
    "5935(עַלְוָן)": 1
  },
  "Alvan": {
    "5935(עַלְוָן)": 1
  },
  "horseleach": {
    "5936(עֲלוּקָה)": 1
  },
  "pestle": {
    "5940(עֱלִי)": 1
  },
  "Eli": {
    "5941(עֵלִי)": 1
  },
  "loft": {
    "5944(עֲלִיָּה)": 1
  },
  "Highest": {
    "5945(עֶלְיוֹן)": 1
  },
  "uppermost": {
    "5945(עֶלְיוֹן)": 1
  },
  "joyous": {
    "5947(עַלִּיז)": 1
  },
  "deeds": {
    "5949(עֲלִילָה)": 1,
    "6467(פֹּעַל)": 1
  },
  "occasions": {
    "5949(עֲלִילָה)": 1
  },
  "actions": {
    "5949(עֲלִילָה)": 1
  },
  "abuse": {
    "5953(עָלַל)": 1
  },
  "affecteth": {
    "5953(עָלַל)": 1
  },
  "practise": {
    "5953(עָלַל)": 1
  },
  "throughly": {
    "5953(עָלַל)": 1,
    "8254(שָׁקַל)": 1,
    "8316(שְׂרֵפָה)": 1
  },
  "wonderfully": {
    "5953(עָלַל)": 1,
    "6382(פֶּלֶא)": 1,
    "6395(פָּלָה)": 1
  },
  "grapegleanings": {
    "5955(עֹלֵלוֹת)": 1
  },
  "dissemblers": {
    "5956(עָלַם)": 1
  },
  "stripling": {
    "5958(עֶלֶם)": 1
  },
  "damsels": {
    "5959(עַלְמָה)": 1
  },
  "Almon": {
    "5960(עַלְמוֹן)": 1
  },
  "Alamoth": {
    "5961(עֲלָמוֹת)": 1
  },
  "Elamites": {
    "5962(עֵלְמַי)": 1
  },
  "Almondiblathaim": {
    "5963(עַלְמֹן־דִּבְלָתַיְמָה)": 1
  },
  "Alemeth": {
    "5964(עָלֶמֶת)": 1
  },
  "Alameth": {
    "5964(עָלֶמֶת)": 1
  },
  "peacock": {
    "5965(עָלַס)": 1,
    "8500(תֻּכִּיִּים)": 1
  },
  "solace": {
    "5965(עָלַס)": 1
  },
  "ribs": {
    "5967(עֲלַע)": 1
  },
  "Ammi": {
    "5971(עַם)": 1
  },
  "each": {
    "5971(עַם)": 1,
    "7258(רֵבֶץ)": 1,
    "0905(בַּד)": 1
  },
  "between": {
    "5973(עִם)": 1,
    "8432(תָּוֶךְ)": 1,
    "0996(בַּיִן)": 2,
    "0997(בֵּין)": 1
  },
  "waited": {
    "5975(עָמַד)": 1,
    "6822(צָפָה)": 1,
    "8334(שָׁרַת)": 1
  },
  "mine": {
    "5978(עִמָּד)": 1,
    "0589(אֲנִי)": 1
  },
  "answerable": {
    "5980(עֻמָּה)": 1
  },
  "points": {
    "5980(עֻמָּה)": 1
  },
  "Ummah": {
    "5981(עֻמָּה)": 1
  },
  "Ammon": {
    "5983(עַמּוֹן)": 1,
    "5984(עַמּוֹן)": 1
  },
  "Ammonites": {
    "5983(עַמּוֹן)": 2
  },
  "Ammonite": {
    "5984(עַמּוֹן)": 1
  },
  "Ammonitess": {
    "5985(עַמּוֹנִית)": 1
  },
  "Amos": {
    "5986(עָמוֹס)": 1
  },
  "Amok": {
    "5987(עָמוֹק)": 1
  },
  "Ammiel": {
    "5988(עַמִּיאֵל)": 1
  },
  "Ammihud": {
    "5989(עַמִּיהוּד)": 1,
    "5991(עַמִּיחוּר)": 1
  },
  "Ammizabad": {
    "5990(עַמִּיזָבָד)": 1
  },
  "Amminadab": {
    "5992(עַמִּינָדָב)": 1
  },
  "Amminadib": {
    "5993(עַמִּי  נָדִיב)": 1
  },
  "sheaf": {
    "5995(עָמִיר)": 1,
    "6016(עֹמֶר)": 1,
    "0485(אֲלֻמָּה)": 1
  },
  "Ammishaddai": {
    "5996(עַמִּישַׁדַי)": 1
  },
  "neighbour": {
    "5997(עָמִית)": 1,
    "7138(קָרוֹב)": 1,
    "7453(רֵעַ)": 2,
    "7468(רְעוּת)": 1,
    "7934(שָׁכֵן)": 1
  },
  "grievance": {
    "5999(עָמָל)": 1
  },
  "miserable": {
    "5999(עָמָל)": 1
  },
  "painful": {
    "5999(עָמָל)": 1
  },
  "toil": {
    "5999(עָמָל)": 1,
    "6093(עִצָּבוֹן)": 1
  },
  "wearisome": {
    "5999(עָמָל)": 1
  },
  "Amal": {
    "6000(עָמָל)": 1
  },
  "Amalek": {
    "6002(עֲמָלֵק)": 1
  },
  "Amalekites": {
    "6002(עֲמָלֵק)": 1
  },
  "Amalekite": {
    "6003(עֲמָלֵקִי)": 2
  },
  "Immanuel": {
    "6005(עִמָּנוּאֵל)": 1,
    "0410(אֵל)": 1
  },
  "load": {
    "6006(עָמַס)": 1
  },
  "Amasiah": {
    "6007(עֲמַסְיָה)": 1
  },
  "Amad": {
    "6008(עַמְעָד)": 1
  },
  "deeply": {
    "6009(עָמַק)": 1
  },
  "depth": {
    "6009(עָמַק)": 1,
    "6011(עֹמֶק)": 1,
    "8415(תְּהוֹם)": 1
  },
  "profound": {
    "6009(עָמַק)": 1
  },
  "vale": {
    "6010(עֵמֶק)": 1,
    "8219(שְׁפֵלָה)": 1
  },
  "dale": {
    "6010(עֵמֶק)": 1
  },
  "deeper": {
    "6012(עָמֵק)": 1,
    "6013(עָמֹק)": 1
  },
  "sheaves": {
    "6014(עָמַר)": 1,
    "6194(עֲרֵמָה)": 1
  },
  "wool": {
    "6015(עֲמַר)": 1,
    "6785(צֶמֶר)": 1
  },
  "omer": {
    "6016(עֹמֶר)": 1
  },
  "Gomorrah": {
    "6017(עֲמֹרָה)": 1
  },
  "Omri": {
    "6018(עָמְרִי)": 1
  },
  "Amramites": {
    "6020(עַמְרָמִי)": 1
  },
  "Amasa": {
    "6021(עֲמָשָׂא)": 1
  },
  "Amasai": {
    "6022(עֲמָשַׂי)": 1
  },
  "Amashai": {
    "6023(עֲמַשְׁסַי)": 1
  },
  "Anab": {
    "6024(עָנָב)": 1
  },
  "delicate": {
    "6026(עָנַג)": 1,
    "6028(עָנֹג)": 2,
    "8588(תַּעֲנוּג)": 1
  },
  "delicateness": {
    "6026(עָנַג)": 1
  },
  "sport": {
    "6026(עָנַג)": 1,
    "6711(צָחַק)": 1,
    "7814(שְׂחוֹק)": 1,
    "7832(שָׂחַק)": 1
  },
  "tie": {
    "6029(עָנַד)": 1,
    "0631(אָסַר)": 1
  },
  "Leannoth": {
    "6031(עָנָה)": 1
  },
  "weakened": {
    "6031(עָנָה)": 1
  },
  "answered": {
    "6032(עֲנָה)": 1
  },
  "Anah": {
    "6034(עֲנָה)": 1
  },
  "meek": {
    "6035(עָנָו)": 2
  },
  "lowly": {
    "6035(עָנָו)": 1,
    "6041(עָנִי)": 1,
    "6800(צָנַע)": 1,
    "8217(שָׁפָל)": 1
  },
  "Anub": {
    "6036(עָנוּב)": 1
  },
  "gentleness": {
    "6037(עַנְוָה)": 1,
    "6038(עֲנָוָה)": 1
  },
  "meekness": {
    "6037(עַנְוָה)": 1,
    "6038(עֲנָוָה)": 1
  },
  "humility": {
    "6038(עֲנָוָה)": 1
  },
  "Unni": {
    "6042(עֻנִּי)": 1
  },
  "Anaiah": {
    "6043(עֲנָיָה)": 1
  },
  "Anim": {
    "6044(עָנִים)": 1
  },
  "Anem": {
    "6046(עָנֵם)": 1
  },
  "Anamim": {
    "6047(עֲנָמִים)": 1
  },
  "Anammelech": {
    "6048(עֲנַמֶּלֶךְ)": 1
  },
  "observer": {
    "6049(עָנַן)": 1
  },
  "sorceress": {
    "6049(עָנַן)": 1
  },
  "cloudy": {
    "6051(עָנָן)": 1
  },
  "Anan": {
    "6052(עָנָן)": 1
  },
  "Anani": {
    "6054(עֲנָנִי)": 1
  },
  "Ananiah": {
    "6055(עֲנַנְיָה)": 1
  },
  "furnish": {
    "6059(עָנַק)": 1,
    "6186(עָרַךְ)": 1
  },
  "liberally": {
    "6059(עָנַק)": 1
  },
  "Anak": {
    "6061(עֲנָק)": 1
  },
  "Anakims": {
    "6062(עֲנָקִים)": 1
  },
  "Aner": {
    "6063(עָנֵר)": 1
  },
  "condemned": {
    "6064(עָנַשׁ)": 1,
    "7034(קָלָה)": 1
  },
  "amerce": {
    "6064(עָנַשׁ)": 1
  },
  "confiscation": {
    "6065(עֲנָשׁ)": 1
  },
  "Anath": {
    "6067(עֲנָת)": 1
  },
  "Anathoth": {
    "6068(עֲנָתוֹת)": 1,
    "6069(עַנְּתֹתִי)": 1
  },
  "Anethothite": {
    "6069(עַנְּתֹתִי)": 1
  },
  "Antothite": {
    "6069(עַנְּתֹתִי)": 1
  },
  "Antothijah": {
    "6070(עַנְתֹתִיָּה)": 1
  },
  "juice": {
    "6071(עָסִיס)": 1
  },
  "presumed": {
    "6075(עָפַל)": 1
  },
  "Ophel": {
    "6077(עֹפֶל)": 1
  },
  "Ophni": {
    "6078(עָפְנִי)": 1
  },
  "eyelid": {
    "6079(עַפְעַפִּים)": 1
  },
  "Epher": {
    "6081(עֵפֶר)": 1
  },
  "rubbish": {
    "6083(עָפָר)": 1
  },
  "Ophrah": {
    "6084(עָפְרָה)": 1
  },
  "Ephron": {
    "6085(עֶפְרוֹן)": 1
  },
  "Ephrain": {
    "6085(עֶפְרוֹן)": 1
  },
  "timber": {
    "6086(עֵץ)": 1,
    "0636(אָע)": 1
  },
  "gallows": {
    "6086(עֵץ)": 1
  },
  "helve": {
    "6086(עֵץ)": 1
  },
  "planks": {
    "6086(עֵץ)": 1,
    "6763(צֵלָע)": 1
  },
  "stalks": {
    "6086(עֵץ)": 1
  },
  "lamentable": {
    "6088(עֲצַב)": 1
  },
  "labours": {
    "6092(עָצֵב)": 1
  },
  "backbone": {
    "6096(עָצֶה)": 1
  },
  "counsels": {
    "6098(עֵצָה)": 1
  },
  "counsellors": {
    "6098(עֵצָה)": 1
  },
  "advisement": {
    "6098(עֵצָה)": 1
  },
  "mightier": {
    "6099(עָצוּם)": 1,
    "6105(עָצַם)": 1,
    "8623(תַּקִּיף)": 1
  },
  "Eziongeber": {
    "6100(עֶצְיוֹן  גֶּבֶר)": 1
  },
  "Eziongaber": {
    "6100(עֶצְיוֹן  גֶּבֶר)": 1
  },
  "slothful": {
    "6101(עָצַל)": 1,
    "6102(עָצֵל)": 1,
    "7423(רְמִיָּה)": 1
  },
  "sluggard": {
    "6102(עָצֵל)": 1
  },
  "slothfulness": {
    "6103(עַצְלָה)": 1
  },
  "idleness": {
    "6104(עַצְלוּת)": 1,
    "8220(שִׁפְלוּת)": 1,
    "8252(שָׁקַט)": 1
  },
  "increased": {
    "6105(עָצַם)": 1,
    "6509(פָּרָה)": 1,
    "7231(רָבַב)": 1
  },
  "shutteth": {
    "6105(עָצַם)": 1,
    "0331(אָטַם)": 1
  },
  "selfsame": {
    "6106(עֶצֶם)": 1
  },
  "Azem": {
    "6107(עֶצֶם)": 1
  },
  "Ezem": {
    "6107(עֶצֶם)": 1
  },
  "Azmon": {
    "6111(עַצְמוֹן)": 1
  },
  "Eznite": {
    "6112(עֵצֶן)": 1
  },
  "detain": {
    "6113(עָצַר)": 1
  },
  "magistrate": {
    "6114(עֶצֶר)": 1
  },
  "meeting": {
    "6116(עֲצָרָה)": 1
  },
  "supplant": {
    "6117(עָקַב)": 1
  },
  "heel": {
    "6117(עָקַב)": 1,
    "6119(עָקֵב)": 1
  },
  "footsteps": {
    "6119(עָקֵב)": 1
  },
  "last": {
    "6119(עָקֵב)": 1,
    "0314(אַחֲרוֹן)": 1,
    "0318(אָֽחֳרֵין)": 1,
    "0319(אַחֲרִית)": 1
  },
  "liers": {
    "6119(עָקֵב)": 1,
    "0693(אָרַב)": 1
  },
  "heels": {
    "6120(עָקֵב)": 1,
    "8328(שֶׁרֶשׁ)": 1
  },
  "ringstraked": {
    "6124(עָקֹד)": 1
  },
  "Akkub": {
    "6126(עַקּוּב)": 1
  },
  "Akan": {
    "6130(עֲקָן)": 1
  },
  "hough": {
    "6131(עָקַר)": 1
  },
  "Eker": {
    "6134(עֵקֶר)": 1
  },
  "stump": {
    "6136(עִקָּר)": 1
  },
  "scorpion": {
    "6137(עַקְרָב)": 1
  },
  "Ekron": {
    "6138(עֶקְרוֹן)": 1
  },
  "Ekronites": {
    "6139(עֶקְרוֹנִי)": 1
  },
  "Ikkesh": {
    "6142(עִקֵּשׁ)": 1
  },
  "Ar": {
    "6144(עָר)": 1
  },
  "enemy": {
    "6145(עָר)": 1,
    "6862(צַר)": 1,
    "6887(צָרַר)": 1,
    "7790(שׁוּר)": 1,
    "8130(שָׂנֵא)": 1,
    "0340(אָיַב)": 1,
    "0341(אֹיֵב)": 1
  },
  "enemies": {
    "6146(עָר)": 1,
    "8130(שָׂנֵא)": 1,
    "8324(שָׁרַר)": 1
  },
  "Er": {
    "6147(עֵר)": 1
  },
  "surety": {
    "6148(עָרַב)": 1,
    "6161(עֲרֻבָּה)": 1,
    "0389(אַךְ)": 1,
    "0552(אֻמְנָם)": 1
  },
  "pledges": {
    "6148(עָרַב)": 1
  },
  "engaged": {
    "6148(עָרַב)": 1
  },
  "mortgaged": {
    "6148(עָרַב)": 1
  },
  "occupiers": {
    "6148(עָרַב)": 1
  },
  "occupy": {
    "6148(עָרַב)": 1
  },
  "undertake": {
    "6148(עָרַב)": 1
  },
  "pleasing": {
    "6149(עָרַב)": 1
  },
  "evening": {
    "6150(עָרַב)": 1,
    "6153(עֶרֶב)": 3
  },
  "mix": {
    "6151(עֲרַב)": 1
  },
  "Arabia": {
    "6152(עֲרָב)": 1,
    "6153(עֶרֶב)": 1
  },
  "eventide": {
    "6153(עֶרֶב)": 2
  },
  "eveningtide": {
    "6153(עֶרֶב)": 1,
    "6256(עֵת)": 1
  },
  "woof": {
    "6154(עֵרֶב)": 1
  },
  "willow": {
    "6155(עֲרָבָה)": 1,
    "6851(צַפְצָפָה)": 1
  },
  "divers": {
    "6157(עָרֹב)": 1,
    "7553(רִקְמָה)": 1,
    "8162(שַׁעַטְנֵז)": 1,
    "0068(אֶבֶן)": 1
  },
  "flies": {
    "6157(עָרֹב)": 1
  },
  "raven": {
    "6158(עֹרֵב)": 1
  },
  "Oreb": {
    "6159(עֹרֵב)": 1
  },
  "Arabah": {
    "6160(עֲרָבָה)": 1
  },
  "champaign": {
    "6160(עֲרָבָה)": 1
  },
  "evenings": {
    "6160(עֲרָבָה)": 1
  },
  "heavens": {
    "6160(עֲרָבָה)": 1,
    "6183(עֲרִיפִים)": 1
  },
  "Arabian": {
    "6163(עֲרָבִי)": 1
  },
  "Arbathite": {
    "6164(עַרְבָתִי)": 1
  },
  "pant": {
    "6165(עָרַג)": 1,
    "7602(שָׁאַף)": 1
  },
  "Arad": {
    "6166(עֲרָד)": 1
  },
  "rase": {
    "6168(עָרָה)": 1
  },
  "paper": {
    "6169(עָרָה)": 1
  },
  "reeds": {
    "6169(עָרָה)": 1,
    "0098(אֲגַם)": 1
  },
  "prudent": {
    "6175(עָרוּם)": 1,
    "6191(עָרַם)": 1,
    "7080(קָסַם)": 1,
    "7919(שָׂכַל)": 1,
    "0995(בִּין)": 1
  },
  "crafty": {
    "6175(עָרוּם)": 1,
    "6191(עָרַם)": 1
  },
  "heath": {
    "6176(עֲרוֹעֵר)": 1,
    "6199(עַרְעֹר)": 1
  },
  "Aroer": {
    "6177(עֲרוֹעֵר)": 1
  },
  "Eri": {
    "6179(עֵרִי)": 1
  },
  "Erites": {
    "6180(עֵרִי)": 1
  },
  "quite": {
    "6181(עֶרְיָה)": 1
  },
  "childless": {
    "6185(עֲרִירִי)": 1,
    "7921(שָׁכֹל)": 1
  },
  "value": {
    "6186(עָרַךְ)": 1,
    "0457(אֱלִיל)": 1
  },
  "estimate": {
    "6186(עָרַךְ)": 1
  },
  "estimation": {
    "6187(עֵרֶךְ)": 1
  },
  "taxation": {
    "6187(עֵרֶךְ)": 1
  },
  "valuest": {
    "6187(עֵרֶךְ)": 1
  },
  "uncircumcised": {
    "6188(עָרֵל)": 1,
    "6189(עָרֵל)": 2,
    "6190(עָרְלָה)": 1
  },
  "foreskin": {
    "6188(עָרֵל)": 1,
    "6190(עָרְלָה)": 1
  },
  "uncovered": {
    "6188(עָרֵל)": 1
  },
  "beware": {
    "6191(עָרַם)": 1,
    "8104(שָׁמַר)": 1
  },
  "craftiness": {
    "6193(עֹרֶם)": 1
  },
  "wilily": {
    "6195(עָרְמָה)": 1
  },
  "prudence": {
    "6195(עָרְמָה)": 1,
    "7922(שֵׂכֶל)": 1
  },
  "chestnut": {
    "6196(עַרְמוֹן)": 1
  },
  "Eran": {
    "6197(עֵרָן)": 1
  },
  "Eranites": {
    "6198(עֵרָנִי)": 1
  },
  "Aroerite": {
    "6200(עֲרֹעֵרִי)": 1
  },
  "behead": {
    "6202(עָרַף)": 1
  },
  "stiffnecked": {
    "6203(עֹרֶף)": 3,
    "7185(קָשָׁה)": 1,
    "7186(קָשֶׁה)": 1
  },
  "Orpah": {
    "6204(עָרְפָּה)": 1
  },
  "gross": {
    "6205(עֲרָפֶל)": 1
  },
  "terribly": {
    "6206(עָרַץ)": 1,
    "7477(רָעַל)": 1
  },
  "terrified": {
    "6206(עָרַץ)": 1
  },
  "Arkite": {
    "6208(עַרְקִי)": 1
  },
  "bedstead": {
    "6210(עֶרֶשׂ)": 1
  },
  "moth": {
    "6211(עָשׁ)": 1
  },
  "maintain": {
    "6213(עָשָׂה)": 1
  },
  "Asahel": {
    "6214(עֲשָׂהאֵל)": 1
  },
  "Esau": {
    "6215(עֵשָׂו)": 1
  },
  "ten": {
    "6218(עָשׂוֹר)": 2,
    "6235(עֶשֶׂר)": 2,
    "6236(עֲשַׂר)": 1,
    "7231(רָבַב)": 1,
    "7233(רְבָבָה)": 1,
    "7239(רִבּוֹא)": 1,
    "7240(רִבּוֹ)": 1,
    "7657(שִׁבְעִים)": 1
  },
  "strings": {
    "6218(עָשׂוֹר)": 1
  },
  "Ashvath": {
    "6220(עַשְׁוָת)": 1
  },
  "Asiel": {
    "6221(עֲשִׂיאֵל)": 1
  },
  "Asaiah": {
    "6222(עֲשָׂיָה)": 1
  },
  "smoke": {
    "6225(עָשֵׁן)": 1,
    "6227(עָשָׁן)": 1,
    "7008(קִיטוֹר)": 1
  },
  "Ashan": {
    "6228(עָשָׁן)": 1
  },
  "Esek": {
    "6230(עֵשֶׂק)": 1
  },
  "defraud": {
    "6231(עָשַׁק)": 1
  },
  "deceived": {
    "6231(עָשַׁק)": 1,
    "7411(רָמָה)": 2,
    "7683(שָׁגַג)": 1,
    "7686(שָׁגָה)": 1,
    "8582(תָּעָה)": 1
  },
  "gotten": {
    "6231(עָשַׁק)": 1,
    "0973(בָּחַל)": 1
  },
  "Eshek": {
    "6232(עֵשֶׁק)": 1
  },
  "cruelly": {
    "6233(עֹשֶׁק)": 1
  },
  "extortion": {
    "6233(עֹשֶׁק)": 1
  },
  "seventeen": {
    "6235(עֶשֶׂר)": 1,
    "7651(שֶׁבַע)": 3
  },
  "twelve": {
    "6236(עֲשַׂר)": 1,
    "6240(עֶשֶׂר)": 1,
    "7657(שִׁבְעִים)": 1,
    "8147(שְׁנַיִם)": 1,
    "8648(תְּרֵין)": 1,
    "0505(אֶלֶף)": 1
  },
  "surly": {
    "6237(עָשַׂר)": 1
  },
  "truly": {
    "6237(עָשַׂר)": 1,
    "0199(אוּלָם)": 2,
    "0389(אַךְ)": 1,
    "0403(אָכֵן)": 1,
    "0530(אֱמוּנָה)": 1,
    "0543(אָמֵן)": 1,
    "0571(אֱמֶת)": 1
  },
  "enrich": {
    "6238(עָשַׁר)": 1
  },
  "richer": {
    "6238(עָשַׁר)": 1
  },
  "eleventh": {
    "6240(עֶשֶׂר)": 2
  },
  "twelfth": {
    "6240(עֶשֶׂר)": 1,
    "8147(שְׁנַיִם)": 1
  },
  "thirteen": {
    "6240(עֶשֶׂר)": 1,
    "7969(שָׁלוֹשׁ)": 2
  },
  "thirteenth": {
    "6240(עֶשֶׂר)": 1,
    "7969(שָׁלוֹשׁ)": 1
  },
  "nineteen": {
    "6240(עֶשֶׂר)": 1,
    "8672(תֵּשַׁע)": 1
  },
  "twenty": {
    "6242(עֶשְׂרִים)": 1,
    "6243(עשרין)": 1
  },
  "twentieth": {
    "6242(עֶשְׂרִים)": 1
  },
  "Ashtaroth": {
    "6252(עַשְׁתָּרֹת)": 1
  },
  "Astaroth": {
    "6252(עַשְׁתָּרֹת)": 1
  },
  "Ashtoreth": {
    "6253(עַשְׁתֹּרֶת)": 1,
    "6255(עַשְׁתְּרוֹת  קַרְנַיִם)": 1
  },
  "Ashterathite": {
    "6254(עַשְׁתְּרָתִי)": 1
  },
  "Karnaim": {
    "6255(עַשְׁתְּרוֹת  קַרְנַיִם)": 1
  },
  "fit": {
    "6257(עָתַד)": 1,
    "6261(עִתִּי)": 1
  },
  "rams": {
    "6260(עַתּוּד)": 1
  },
  "Attai": {
    "6262(עַתַּי)": 1
  },
  "Athaiah": {
    "6265(עֲתָיָה)": 1
  },
  "durable": {
    "6266(עָתִיק)": 1,
    "6276(עָתֵק)": 1
  },
  "Ancient": {
    "6268(עַתִּיק)": 1
  },
  "Athach": {
    "6269(עֲתָךְ)": 1
  },
  "Athlai": {
    "6270(עַתְלַי)": 1
  },
  "Athaliah": {
    "6271(עֲתַלְיָה)": 1
  },
  "Othni": {
    "6273(עָתְנִי)": 1
  },
  "Othniel": {
    "6274(עָתְנִיאֵל)": 1
  },
  "copied": {
    "6275(עָתַק)": 1
  },
  "stiff": {
    "6277(עָתָק)": 1
  },
  "Ittahkazin": {
    "6278(עֵת  קָצִין)": 1
  },
  "Ether": {
    "6281(עֶתֶר)": 1
  },
  "suppliants": {
    "6282(עָתָר)": 1
  },
  "beautify": {
    "6286(פָּאַר)": 1
  },
  "Glory": {
    "6286(פָּאַר)": 1
  },
  "vaunt": {
    "6286(פָּאַר)": 1
  },
  "bonnets": {
    "6287(פְּאֵר)": 1
  },
  "tire": {
    "6287(פְּאֵר)": 1
  },
  "thine": {
    "6287(פְּאֵר)": 1
  },
  "tires": {
    "6287(פְּאֵר)": 1,
    "7720(שַׂהֲרֹנִים)": 1
  },
  "sprig": {
    "6288(פֹּארָה)": 1
  },
  "Paran": {
    "6290(פָּארָן)": 1
  },
  "abomination": {
    "6292(פִּגּוּל)": 1,
    "8251(שִׁקּוּץ)": 1,
    "8262(שָׁקַץ)": 1,
    "8263(שֶׁקֶץ)": 1,
    "8441(תּוֹעֵבָה)": 1,
    "0887(בָּאַשׁ)": 1
  },
  "intercession": {
    "6293(פָּגַע)": 1
  },
  "entreat": {
    "6293(פָּגַע)": 1
  },
  "occurrent": {
    "6294(פֶּגַע)": 1
  },
  "Pagiel": {
    "6295(פַּגְעִיאֵל)": 1
  },
  "rescued": {
    "6299(פָּדָה)": 1
  },
  "Pedahel": {
    "6300(פְּדַהְאֵל)": 1
  },
  "Pedahzur": {
    "6301(פְּדָהצוּר)": 1
  },
  "redeemed": {
    "6302(פְּדוּי)": 1,
    "7069(קָנָה)": 1
  },
  "Padon": {
    "6303(פָּדוֹן)": 1
  },
  "Pedaiah": {
    "6305(פְּדָיָה)": 1
  },
  "Padanaram": {
    "6307(פַּדָּן)": 1
  },
  "Padan": {
    "6307(פַּדָּן)": 1
  },
  "edge": {
    "6310(פֶּה)": 1,
    "6366(פֵּיָה)": 1,
    "6697(צוּר)": 1,
    "6949(קָהָה)": 1,
    "7097(קָצֶה)": 1,
    "8193(שָׂפָה)": 1
  },
  "tenor": {
    "6310(פֶּה)": 1
  },
  "Puah": {
    "6312(פּוּאָה)": 1,
    "6326(פּוּעָה)": 1
  },
  "Pua": {
    "6312(פּוּאָה)": 1
  },
  "Phuvah": {
    "6312(פּוּאָה)": 1
  },
  "slacked": {
    "6313(פּוּג)": 1
  },
  "puff": {
    "6315(פּוּחַ)": 1
  },
  "Put": {
    "6316(פּוּט)": 1
  },
  "Phut": {
    "6316(פּוּט)": 1
  },
  "Libya": {
    "6316(פּוּט)": 1
  },
  "Putiel": {
    "6317(פּוּטִיאֵל)": 1
  },
  "Potiphar": {
    "6318(פוטיפר)": 1
  },
  "Potipherah": {
    "6319(פּוֹטִי  פֶרַע)": 1
  },
  "glistering": {
    "6320(פּוּךְ)": 1
  },
  "beans": {
    "6321(פּוֹל)": 1
  },
  "Pul": {
    "6322(פּוּל)": 1
  },
  "distracted": {
    "6323(פּוּן)": 1
  },
  "Punites": {
    "6324(פּוּנִי)": 1
  },
  "Punon": {
    "6325(פּוּנֹן)": 1
  },
  "affording": {
    "6329(פּוּק)": 1
  },
  "Purim": {
    "6332(פּוּר)": 1
  },
  "Pur": {
    "6332(פּוּר)": 1
  },
  "Poratha": {
    "6334(פּוֹרָתָא)": 1
  },
  "grown": {
    "6335(פּוּשׁ)": 1,
    "7054(קָמָה)": 1,
    "0648(אָפִיל)": 1
  },
  "Puhites": {
    "6336(פּוּתִי)": 1
  },
  "leaping": {
    "6339(פָּזַז)": 1
  },
  "snares": {
    "6341(פַּח)": 1
  },
  "deputies": {
    "6346(פֶּחָה)": 1
  },
  "unstable": {
    "6349(פַּחַז)": 1
  },
  "lightness": {
    "6350(פַּחֲזוּת)": 1
  },
  "Pahathmoab": {
    "6355(פַּחַת  מוֹאָב)": 1
  },
  "topaz": {
    "6357(פִּטְדָה)": 1
  },
  "dismissed": {
    "6358(פטור)": 1
  },
  "hosen": {
    "6361(פַּטִּישׁ)": 1
  },
  "Pibeseth": {
    "6364(פִּי־בֶסֶת)": 1
  },
  "Pihahiroth": {
    "6367(פִּי  הַחִרֹת)": 1
  },
  "Phichol": {
    "6369(פִּיכֹל)": 1
  },
  "paramours": {
    "6370(פִּילֶגֶשׁ)": 1
  },
  "collops": {
    "6371(פִּימָה)": 1
  },
  "Phinehas": {
    "6372(פִּינְחָס)": 1
  },
  "Pinon": {
    "6373(פִּינֹן)": 1
  },
  "twoedged": {
    "6374(פִּיפִיּוֹת)": 1
  },
  "Pison": {
    "6376(פִּישׁוֹן)": 1
  },
  "Pithon": {
    "6377(פִּיתוֹן)": 1
  },
  "box": {
    "6378(פַּךְ)": 1,
    "8391(תְּאַשּׁוּר)": 2
  },
  "vial": {
    "6378(פַּךְ)": 1
  },
  "Pochereth": {
    "6380(פֹּכֶרֶת  הַצְּבָיִים)": 1
  },
  "Zebaim": {
    "6380(פֹּכֶרֶת  הַצְּבָיִים)": 1
  },
  "marvellous": {
    "6381(פָּלָא)": 2,
    "6382(פֶּלֶא)": 1,
    "6395(פָּלָה)": 1
  },
  "wonders": {
    "6381(פָּלָא)": 1
  },
  "wonderful": {
    "6381(פָּלָא)": 1,
    "6382(פֶּלֶא)": 1,
    "6383(פִּלְאִי)": 1,
    "8047(שַׁמָּה)": 1
  },
  "wondrously": {
    "6381(פָּלָא)": 1
  },
  "marvellously": {
    "6381(פָּלָא)": 1,
    "8539(תָּמַהּ)": 1
  },
  "performing": {
    "6381(פָּלָא)": 1
  },
  "Palluites": {
    "6384(פַּלֻּאִי)": 1
  },
  "dividing": {
    "6387(פְּלַג)": 1
  },
  "Peleg": {
    "6389(פֶּלֶג)": 1
  },
  "torches": {
    "6393(פַּלְדָּה)": 1
  },
  "Pildash": {
    "6394(פִּלְדָּשׁ)": 1
  },
  "sever": {
    "6395(פָּלָה)": 1,
    "0914(בָּדַל)": 1
  },
  "separated": {
    "6395(פָּלָה)": 1
  },
  "difference": {
    "6395(פָּלָה)": 1,
    "0914(בָּדַל)": 1
  },
  "Pallu": {
    "6396(פַּלּוּא)": 1
  },
  "Phallu": {
    "6396(פַּלּוּא)": 1
  },
  "Pelonite": {
    "6397(פַּלְוֹנִי)": 1
  },
  "shred": {
    "6398(פָּלַח)": 1
  },
  "ministers": {
    "6399(פְּלַח)": 1
  },
  "Pileha": {
    "6401(פִּלְחָא)": 1
  },
  "deliverer": {
    "6403(פָּלַט)": 1
  },
  "calveth": {
    "6403(פָּלַט)": 1
  },
  "Pelet": {
    "6404(פֶּלֶט)": 1
  },
  "Phalti": {
    "6406(פַּלְטִי)": 1
  },
  "Palti": {
    "6406(פַּלְטִי)": 1
  },
  "Paltite": {
    "6407(פלטי)": 1
  },
  "Piltai": {
    "6408(פִּלְטַי)": 1
  },
  "Paltiel": {
    "6409(פַּלְטִיאֵל)": 1
  },
  "Phaltiel": {
    "6409(פַּלְטִיאֵל)": 1
  },
  "Pelatiah": {
    "6410(פְּלַטְיָה)": 1
  },
  "Pelaiah": {
    "6411(פְּלָיָה)": 1
  },
  "judges": {
    "6414(פָּלִיל)": 1
  },
  "distaff": {
    "6418(פֶּלֶךְ)": 1
  },
  "Palal": {
    "6420(פָּלָל)": 1
  },
  "Pelaliah": {
    "6421(פְּלַלְיָה)": 1
  },
  "ponder": {
    "6424(פָּלַס)": 1
  },
  "Palestina": {
    "6429(פְּלֶשֶׁת)": 1
  },
  "Philistia": {
    "6429(פְּלֶשֶׁת)": 1
  },
  "Philistine": {
    "6429(פְּלֶשֶׁת)": 1,
    "6430(פְּלִשְׁתִּי)": 1
  },
  "Palestine": {
    "6429(פְּלֶשֶׁת)": 1
  },
  "Philistim": {
    "6430(פְּלִשְׁתִּי)": 1
  },
  "Peleth": {
    "6431(פלת)": 1
  },
  "Pelethites": {
    "6432(פְּלֵתִי)": 1
  },
  "Pannag": {
    "6436(פַּנַּג)": 1
  },
  "towers": {
    "6438(פִּנָּה)": 1
  },
  "Penuel": {
    "6439(פְּנוּאֵל)": 1
  },
  "Peniel": {
    "6439(פְּנוּאֵל)": 1
  },
  "rubies": {
    "6443(פניים)": 1
  },
  "Peninnah": {
    "6444(פְּנִנָּה)": 1
  },
  "Pisgah": {
    "6449(פִּסְגָּה)": 1
  },
  "Pasdammim": {
    "6450(פַּס  דַּמִּים)": 1
  },
  "halt": {
    "6452(פָּסַח)": 1,
    "6760(צָלַע)": 1,
    "6761(צֶלַע)": 1
  },
  "passover": {
    "6453(פֶּסַח)": 2
  },
  "Paseah": {
    "6454(פָּסֵחַ)": 1
  },
  "Phaseah": {
    "6454(פָּסֵחַ)": 1
  },
  "images": {
    "6456(פָּסִיל)": 2
  },
  "quarries": {
    "6456(פָּסִיל)": 1
  },
  "Pasach": {
    "6457(פָּסַךְ)": 1
  },
  "psaltery": {
    "6460(פְּסַנְתֵרִין)": 1
  },
  "Pispah": {
    "6462(פִּסְפָּה)": 1
  },
  "Pai": {
    "6464(פָּעוּ)": 1
  },
  "Pau": {
    "6464(פָּעוּ)": 1
  },
  "Peor": {
    "6465(פְעוֹר)": 1
  },
  "doers": {
    "6466(פָעַל)": 1
  },
  "Maker": {
    "6466(פָעַל)": 1
  },
  "ordaineth": {
    "6466(פָעַל)": 1
  },
  "getting": {
    "6467(פֹּעַל)": 1,
    "7075(קִנְיָן)": 1
  },
  "Peulthai": {
    "6469(פְּעֻלְּתַי)": 1
  },
  "thrice": {
    "6471(פַּעַם)": 1,
    "7969(שָׁלוֹשׁ)": 1
  },
  "ranks": {
    "6471(פַּעַם)": 1,
    "0734(אֹרַח)": 1
  },
  "oftentimes": {
    "6471(פַּעַם)": 1,
    "7969(שָׁלוֹשׁ)": 1
  },
  "gaped": {
    "6473(פָּעַר)": 1,
    "6475(פָּצָה)": 1
  },
  "Paarai": {
    "6474(פַּעֲרַי)": 1
  },
  "file": {
    "6477(פְּצִירָה)": 1
  },
  "pilled": {
    "6478(פָּצַל)": 1
  },
  "strake": {
    "6479(פְּצלוֹת)": 1
  },
  "wounding": {
    "6482(פֶּצַע)": 1
  },
  "Aphses": {
    "6483(פִּצֵּץ)": 1
  },
  "urge": {
    "6484(פָּצַר)": 1,
    "0509(אָלַץ)": 1
  },
  "stubbornness": {
    "6484(פָּצַר)": 1,
    "7190(קְשִׁי)": 1
  },
  "visit": {
    "6485(פָּקַד)": 1
  },
  "counted": {
    "6485(פָּקַד)": 1
  },
  "overseer": {
    "6485(פָּקַד)": 1,
    "6496(פָּקִיד)": 1,
    "7860(שָׁטַר)": 1
  },
  "visitation": {
    "6486(פְּקֻדָּה)": 1
  },
  "orderings": {
    "6486(פְּקֻדָּה)": 1
  },
  "custody": {
    "6486(פְּקֻדָּה)": 1
  },
  "numbers": {
    "6486(פְּקֻדָּה)": 1
  },
  "Pekod": {
    "6489(פְּקוֹד)": 1
  },
  "Pekah": {
    "6492(פֶּקַח)": 1
  },
  "Pekahiah": {
    "6494(פְּקַחְיָה)": 1
  },
  "knops": {
    "6497(פְּקָעִים)": 1
  },
  "gourd": {
    "6498(פַּקֻּעֹת)": 1,
    "7021(קִיקָיוֹן)": 1
  },
  "oxen": {
    "6499(פַּר)": 1,
    "8450(תּוֹר)": 1,
    "0504(אֶלֶף)": 1
  },
  "calves": {
    "6499(פַּר)": 1
  },
  "Piram": {
    "6502(פִּרְאָם)": 1
  },
  "Parbar": {
    "6503(פַּרְבָּר)": 1
  },
  "suburb": {
    "6503(פַּרְבָּר)": 1
  },
  "severed": {
    "6504(פָּרַד)": 1,
    "0914(בָּדַל)": 1
  },
  "sundered": {
    "6504(פָּרַד)": 1
  },
  "mule": {
    "6505(פֶּרֶד)": 1,
    "6506(פִּרְדָּה)": 1,
    "7409(רֶכֶשׁ)": 1
  },
  "orchard": {
    "6508(פַּרְדֵּס)": 1
  },
  "beareth": {
    "6509(פָּרָה)": 1,
    "6779(צָמַח)": 1
  },
  "Parah": {
    "6511(פָּרָה)": 1
  },
  "moles": {
    "6512(פור)": 1
  },
  "Phurah": {
    "6513(פֻּרָה)": 1
  },
  "Peruda": {
    "6514(פְּרוּדָא)": 1
  },
  "Perida": {
    "6514(פְּרוּדָא)": 1
  },
  "Paruah": {
    "6515(פָּרוּחַ)": 1
  },
  "Parvaim": {
    "6516(פַּרְוַיִם)": 1
  },
  "unwalled": {
    "6519(פרוזים)": 2,
    "6521(פְּרָזִי)": 1
  },
  "walls": {
    "6519(פרוזים)": 1
  },
  "Perizzite": {
    "6522(פְּרִזִּי)": 1
  },
  "chant": {
    "6527(פָּרַט)": 1
  },
  "firstfruits": {
    "6529(פְּרִי)": 1,
    "7225(רֵאשִׁית)": 1
  },
  "robber": {
    "6530(פָּרִיץ)": 1,
    "6782(צָמִּים)": 1
  },
  "rigour": {
    "6531(פֶּרֶךְ)": 1
  },
  "Parmashta": {
    "6534(פַּרְמַשְׁתָּא)": 1
  },
  "Parnach": {
    "6535(פַּרְנָךְ)": 1
  },
  "parteth": {
    "6536(פָּרַס)": 1
  },
  "hoofs": {
    "6536(פָּרַס)": 1
  },
  "UPHARSIN": {
    "6537(פְּרַס)": 1
  },
  "PERES": {
    "6537(פְּרַס)": 1
  },
  "ossifrage": {
    "6538(פֶּרֶס)": 1
  },
  "Persia": {
    "6539(פָּרַס)": 1,
    "6540(פָּרַס)": 1
  },
  "Persian": {
    "6539(פָּרַס)": 1,
    "6542(פַּרְסִי)": 1,
    "6543(פַּרְסִי)": 1
  },
  "Persians": {
    "6540(פָּרַס)": 1
  },
  "hoof": {
    "6541(פַּרְסָה)": 1
  },
  "claws": {
    "6541(פַּרְסָה)": 1
  },
  "avoid": {
    "6544(פָּרַע)": 1
  },
  "Pharaoh": {
    "6547(פַּרְעֹה)": 1
  },
  "Pharaohhophra": {
    "6548(פַּרְעֹה  חָפְרַע)": 1
  },
  "Pharaohnecho": {
    "6549(פַּרְעֹה  נְכֹה)": 1
  },
  "flea": {
    "6550(פַּרְעשׁ)": 1
  },
  "Parosh": {
    "6551(פַּרְעשׁ)": 1
  },
  "Pharosh": {
    "6551(פַּרְעשׁ)": 1
  },
  "Pirathon": {
    "6552(פִּרְעָתוֹן)": 1
  },
  "Pirathonite": {
    "6553(פִּרְעָתוֹנִי)": 1
  },
  "Pharpar": {
    "6554(פַּרְפַּר)": 1
  },
  "breaker": {
    "6555(פָּרַץ)": 1
  },
  "gap": {
    "6556(פֶּרֶץ)": 1
  },
  "Pharez": {
    "6557(פֶּרֶץ)": 1
  },
  "Perez": {
    "6557(פֶּרֶץ)": 1
  },
  "Pharzites": {
    "6558(פַּרְצִי)": 1
  },
  "Perazim": {
    "6559(פְּרָצִים)": 1
  },
  "Perezuzza": {
    "6560(פֶּרֶץ)": 1
  },
  "crossway": {
    "6563(פֶּרֶק)": 1
  },
  "defeat": {
    "6565(פָּרַר)": 1
  },
  "disannul": {
    "6565(פָּרַר)": 1
  },
  "disappoint": {
    "6565(פָּרַר)": 1,
    "6923(קָדַם)": 1
  },
  "frustrate": {
    "6565(פָּרַר)": 1
  },
  "breaketh": {
    "6566(פָּרַשׂ)": 1
  },
  "chop": {
    "6566(פָּרַשׂ)": 1
  },
  "distinctly": {
    "6567(פָּרַשׁ)": 1
  },
  "sting": {
    "6567(פָּרַשׁ)": 1
  },
  "plainly": {
    "6568(פְּרַשׁ)": 1,
    "6703(צַח)": 1,
    "0874(בָּאַר)": 1
  },
  "Peresh": {
    "6570(פֶּרֶשׁ)": 1
  },
  "horsemen": {
    "6571(פָּרָשׁ)": 2
  },
  "declaration": {
    "6575(פָּרָשָׁה)": 1,
    "0262(אַחְוָה)": 1
  },
  "Parshandatha": {
    "6577(פַּרְשַׁנְדָּתָא)": 1
  },
  "Euphrates": {
    "6578(פְּרָת)": 1
  },
  "extremity": {
    "6580(פַּשׁ)": 1
  },
  "Pashur": {
    "6583(פַּשְׁחוּר)": 1
  },
  "strip": {
    "6584(פָּשַׁט)": 2,
    "7758(שׁוֹלָל)": 1
  },
  "flay": {
    "6584(פָּשַׁט)": 1
  },
  "invaded": {
    "6584(פָּשַׁט)": 1
  },
  "invasion": {
    "6584(פָּשַׁט)": 1
  },
  "road": {
    "6584(פָּשַׁט)": 1
  },
  "rushed": {
    "6584(פָּשַׁט)": 1
  },
  "transgressor": {
    "6586(פָּשַׁע)": 1,
    "0898(בָּגַד)": 1
  },
  "rebelled": {
    "6586(פָּשַׁע)": 1
  },
  "interpreting": {
    "6590(פְּשַׁר)": 1
  },
  "flax": {
    "6593(פֵּשֶׁת)": 1,
    "6594(פִּשְׁתֶּה)": 1
  },
  "hinge": {
    "6596(פֹּת)": 1,
    "6735(צִיר)": 1
  },
  "sudden": {
    "6597(פִּתְאֹם)": 1
  },
  "allure": {
    "6601(פָּתָה)": 1
  },
  "enlarge": {
    "6601(פָּתָה)": 1,
    "7337(רָחַב)": 1,
    "7849(שָׁטַח)": 1
  },
  "silly": {
    "6601(פָּתָה)": 2
  },
  "Pethuel": {
    "6602(פְּתוּאֵל)": 1
  },
  "engravings": {
    "6603(פִּתּוּחַ)": 1
  },
  "Pethor": {
    "6604(פְּתוֹר)": 1
  },
  "engrave": {
    "6605(פָּתַח)": 1
  },
  "entering": {
    "6607(פֶּתַח)": 1
  },
  "gate": {
    "6607(פֶּתַח)": 1,
    "8179(שַׁעַר)": 1,
    "8651(תְּרַע)": 1
  },
  "openings": {
    "6607(פֶּתַח)": 1
  },
  "Pethahiah": {
    "6611(פְּתַחְיָה)": 1
  },
  "simple": {
    "6612(פְּתִי)": 2,
    "6615(פְּתַיּוּת)": 1
  },
  "simplicity": {
    "6612(פְּתִי)": 1,
    "8537(תֹּם)": 1
  },
  "stomacher": {
    "6614(פְּתִיגִיל)": 1
  },
  "lace": {
    "6616(פָּתִיל)": 1
  },
  "wire": {
    "6616(פָּתִיל)": 1
  },
  "ribband": {
    "6616(פָּתִיל)": 1
  },
  "wrestle": {
    "6617(פָּתַל)": 1
  },
  "unsavoury": {
    "6617(פָּתַל)": 1,
    "8602(תָּפֵל)": 1
  },
  "Pithom": {
    "6619(פִּתֹם)": 1
  },
  "asp": {
    "6620(פֶּתֶן)": 1
  },
  "instant": {
    "6621(פֶּתַע)": 1,
    "7281(רֶגַע)": 1
  },
  "interpret": {
    "6622(פָּתַר)": 1
  },
  "Pathros": {
    "6624(פַּתְרוֹס)": 1
  },
  "Pathrusim": {
    "6625(פַּתְרֻסִי)": 1
  },
  "shady": {
    "6628(צֶאֱלִים)": 1
  },
  "shepherd": {
    "6629(צֹאן)": 2,
    "7462(רָעָה)": 1,
    "7473(רֹעֶה)": 1
  },
  "sheepcotes": {
    "6629(צֹאן)": 1
  },
  "sheepshearers": {
    "6629(צֹאן)": 1
  },
  "Zaanan": {
    "6630(צַאֲנָן)": 1
  },
  "offspring": {
    "6631(צֶאֱצָאִים)": 1
  },
  "litter": {
    "6632(צַב)": 1
  },
  "tortoise": {
    "6632(צַב)": 1
  },
  "mustered": {
    "6633(צְבָא)": 1
  },
  "warred": {
    "6633(צְבָא)": 1
  },
  "warfare": {
    "6635(צָבָא)": 1
  },
  "Zeboim": {
    "6636(צְבָאִים)": 1,
    "6650(צְבֹעִים)": 1
  },
  "Zeboiim": {
    "6636(צְבָאִים)": 1
  },
  "Zobebah": {
    "6637(צֹבֵבָה)": 1
  },
  "reached": {
    "6642(צָבַט)": 1
  },
  "roebuck": {
    "6643(צְבִי)": 1
  },
  "Zibia": {
    "6644(צִבְיָא)": 1
  },
  "Zibiah": {
    "6645(צִבְיָה)": 1
  },
  "wet": {
    "6647(צְבַע)": 1,
    "7372(רָטַב)": 1
  },
  "Zibeon": {
    "6649(צִבְעוֹן)": 1
  },
  "Zedad": {
    "6657(צְדָד)": 1
  },
  "hunt": {
    "6658(צָדָה)": 1,
    "6679(צוּד)": 1
  },
  "Zadok": {
    "6659(צָדוֹק)": 1
  },
  "laying": {
    "6660(צְדִיָּה)": 1
  },
  "Ziddim": {
    "6661(צִדִּים)": 1
  },
  "justify": {
    "6663(צָדַק)": 1
  },
  "justice": {
    "6663(צָדַק)": 1,
    "6664(צֶדֶק)": 1,
    "6666(צְדָקָה)": 1
  },
  "ourselves": {
    "6663(צָדַק)": 1,
    "0587(אֲנַחְנוּ)": 1
  },
  "righteousness": {
    "6663(צָדַק)": 1,
    "6664(צֶדֶק)": 1,
    "6665(צִדְקָה)": 1,
    "6666(צְדָקָה)": 1
  },
  "moderately": {
    "6666(צְדָקָה)": 1
  },
  "Zedekiah": {
    "6667(צדקיה)": 1
  },
  "Zidkijah": {
    "6667(צדקיה)": 1
  },
  "bellow": {
    "6670(צָהַל)": 1
  },
  "neighed": {
    "6670(צָהַל)": 1
  },
  "rejoiced": {
    "6670(צָהַל)": 1
  },
  "noon": {
    "6672(צֹהַר)": 1
  },
  "noonday": {
    "6672(צֹהַר)": 1
  },
  "noontide": {
    "6672(צֹהַר)": 1
  },
  "filth": {
    "6675(צאה)": 1,
    "8251(שִׁקּוּץ)": 1
  },
  "Zobah": {
    "6678(צוֹבָא)": 2
  },
  "bade": {
    "6680(צָוָה)": 1
  },
  "commander": {
    "6680(צָוָה)": 1
  },
  "complaining": {
    "6682(צְוָחָה)": 1
  },
  "fasted": {
    "6685(צוֹם)": 1
  },
  "Zuar": {
    "6686(צוּעַר)": 1
  },
  "swim": {
    "6687(צוּף)": 1,
    "6824(צָפָה)": 1,
    "7811(שָׂחָה)": 1,
    "7813(שָׂחוּ)": 1
  },
  "Zuph": {
    "6689(צוּף)": 1
  },
  "Zophah": {
    "6690(צוֹפַח)": 1
  },
  "Zophar": {
    "6691(צוֹפַר)": 1
  },
  "bloomed": {
    "6692(צוּץ)": 1
  },
  "straiten": {
    "6693(צוּק)": 1
  },
  "besiege": {
    "6696(צוּר)": 1,
    "6887(צָרַר)": 1
  },
  "adversaries": {
    "6696(צוּר)": 1
  },
  "assault": {
    "6696(צוּר)": 1
  },
  "bags": {
    "6696(צוּר)": 1
  },
  "fashioned": {
    "6696(צוּר)": 1
  },
  "inclose": {
    "6696(צוּר)": 1
  },
  "Zur": {
    "6698(צַוָּר)": 1
  },
  "Zuriel": {
    "6700(צוּרִיאֵל)": 1
  },
  "Zurishaddai": {
    "6701(צוּרִישַׁדַּי)": 1
  },
  "Zoar": {
    "6714(צֹחַר)": 1,
    "6820(צֹעַר)": 1
  },
  "Jezoar": {
    "6714(צֹחַר)": 1
  },
  "Ziba": {
    "6717(צִיבָא)": 1
  },
  "venison": {
    "6718(צַיִד)": 1,
    "6720(צֵידָה)": 1
  },
  "hunter": {
    "6718(צַיִד)": 1,
    "6719(צַיָּד)": 1
  },
  "hunting": {
    "6718(צַיִד)": 2
  },
  "Zidon": {
    "6721(צִידוֹן)": 1,
    "6722(צִידֹנִי)": 1
  },
  "Sidon": {
    "6721(צִידוֹן)": 1
  },
  "Zidonians": {
    "6722(צִידֹנִי)": 1
  },
  "Sidonians": {
    "6722(צִידֹנִי)": 1
  },
  "title": {
    "6725(צִיּוּן)": 1
  },
  "waymark": {
    "6725(צִיּוּן)": 1
  },
  "Zion": {
    "6726(צִיּוֹן)": 1
  },
  "Sion": {
    "6726(צִיּוֹן)": 1,
    "7865(שִׂיאוֹן)": 1
  },
  "Ziha": {
    "6727(ציחא)": 1
  },
  "Zior": {
    "6730(צִיעֹר)": 1
  },
  "wings": {
    "6731(צִיץ)": 1,
    "0083(אֵבֶר)": 1,
    "0084(אֵבְרָה)": 1
  },
  "Ziz": {
    "6732(צִיץ)": 1
  },
  "ambassador": {
    "6735(צִיר)": 1,
    "6737(צִיר)": 1
  },
  "shade": {
    "6738(צֵל)": 1
  },
  "Zillah": {
    "6741(צִלָּה)": 1
  },
  "prosperous": {
    "6743(צָלֵחַ)": 1
  },
  "effected": {
    "6743(צָלֵחַ)": 1
  },
  "tingle": {
    "6750(צָלַל)": 1
  },
  "quiver": {
    "6750(צָלַל)": 1,
    "8522(תְּלִי)": 1,
    "0827(אַשְׁפָּה)": 1
  },
  "shadowing": {
    "6751(צָלַל)": 1,
    "6767(צְלָצַל)": 1
  },
  "Hazelelponi": {
    "6753(צְלֶלְפּוֹנִי)": 1
  },
  "Zalmon": {
    "6756(צַלְמוֹן)": 1
  },
  "Salmon": {
    "6756(צַלְמוֹן)": 1,
    "8009(שַׂלְמָה)": 1,
    "8012(שַׂלְמוֹן)": 1
  },
  "Zalmonah": {
    "6758(צַלְמֹנָה)": 1
  },
  "Zalmunna": {
    "6759(צַלְמֻנָּע)": 1
  },
  "adversity": {
    "6761(צֶלַע)": 1,
    "6869(צָרָה)": 1,
    "7451(רַע)": 1
  },
  "Zelah": {
    "6762(צֵלָע)": 1
  },
  "rib": {
    "6763(צֵלָע)": 1
  },
  "beams": {
    "6763(צֵלָע)": 1,
    "7136(קָרָה)": 1
  },
  "halting": {
    "6763(צֵלָע)": 1
  },
  "Zalaph": {
    "6764(צָלָף)": 1
  },
  "Zelophehad": {
    "6765(צְלָפְחָד)": 1
  },
  "Zelzah": {
    "6766(צֶלְצַח)": 1
  },
  "Zelek": {
    "6768(צֶלֶק)": 1
  },
  "Zilthai": {
    "6769(צִלְּתַי)": 1
  },
  "thirst": {
    "6770(צָמֵא)": 3,
    "6771(צָמֵא)": 1,
    "6772(צָמָא)": 1,
    "6773(צִמְאָה)": 1
  },
  "athirst": {
    "6770(צָמֵא)": 1
  },
  "two": {
    "6776(צֶמֶד)": 1,
    "7361(רַחֲמָה)": 1,
    "8147(שְׁנַיִם)": 1,
    "8648(תְּרֵין)": 1
  },
  "acres": {
    "6776(צֶמֶד)": 1
  },
  "cluster": {
    "6778(צמוקים)": 1,
    "0811(אֶשְׁכֹּוֹל)": 2
  },
  "raisins": {
    "6778(צמוקים)": 2
  },
  "Branch": {
    "6780(צֶמַח)": 1
  },
  "grew": {
    "6780(צֶמַח)": 2
  },
  "springing": {
    "6780(צֶמַח)": 1
  },
  "woollen": {
    "6785(צֶמֶר)": 1,
    "8162(שַׁעַטְנֵז)": 1
  },
  "Zemarite": {
    "6786(צְמָרִי)": 1
  },
  "Zemaraim": {
    "6787(צְמָרַיִם)": 1
  },
  "Zin": {
    "6790(צִן)": 1
  },
  "gutter": {
    "6794(צִנּוֹר)": 1,
    "7298(רַהַט)": 1
  },
  "waterspout": {
    "6794(צִנּוֹר)": 1
  },
  "hood": {
    "6797(צָנִיף)": 1
  },
  "Zenan": {
    "6799(צְנָן)": 1
  },
  "humbly": {
    "6800(צָנַע)": 1
  },
  "attired": {
    "6801(צָנַף)": 1
  },
  "march": {
    "6805(צָעַד)": 1
  },
  "pace": {
    "6806(צַעַד)": 1
  },
  "legs": {
    "6807(צְעָדָה)": 1,
    "7272(רֶגֶל)": 1,
    "7785(שׁוֹק)": 1,
    "8243(שָׁק)": 1
  },
  "exile": {
    "6808(צָעָה)": 1
  },
  "travelling": {
    "6808(צָעָה)": 1
  },
  "wanderer": {
    "6808(צָעָה)": 1
  },
  "younger": {
    "6810(צָעִיר)": 1,
    "6996(קָטָן)": 1
  },
  "youngest": {
    "6810(צָעִיר)": 1,
    "6996(קָטָן)": 1
  },
  "Zair": {
    "6811(צָעִיר)": 1
  },
  "Zoan": {
    "6814(צֹעַן)": 1
  },
  "Zaanannim": {
    "6815(צַעֲנַנִּים)": 1
  },
  "Zaanaim": {
    "6815(צַעֲנַנִּים)": 1
  },
  "call": {
    "6817(צָעַק)": 1,
    "7121(קָרָא)": 1,
    "0559(אָמַר)": 1
  },
  "cleaveth": {
    "6821(צָפַד)": 1
  },
  "watchman": {
    "6822(צָפָה)": 1,
    "8104(שָׁמַר)": 1
  },
  "espy": {
    "6822(צָפָה)": 1,
    "7270(רָגַל)": 1
  },
  "Zophim": {
    "6822(צָפָה)": 1,
    "6839(צפים)": 1
  },
  "garnished": {
    "6823(צָפָה)": 1,
    "8235(שִׁפְרָה)": 1
  },
  "Zepho": {
    "6825(צְפוֹ)": 1
  },
  "Zephi": {
    "6825(צְפוֹ)": 1
  },
  "Zephon": {
    "6827(צפון)": 1
  },
  "northward": {
    "6828(צָפוֹן)": 1
  },
  "northern": {
    "6828(צָפוֹן)": 1,
    "6830(צְפוֹנִי)": 1
  },
  "wind": {
    "6828(צָפוֹן)": 1,
    "6921(קָדִים)": 1,
    "7307(רוּחַ)": 1,
    "7308(רוּחַ)": 1,
    "8486(תֵּימָן)": 1
  },
  "Zaphon": {
    "6829(צָפוֹן)": 1
  },
  "Zephonites": {
    "6831(צְפוֹנִי)": 1
  },
  "sparrow": {
    "6833(צִפּוֹר)": 1
  },
  "Zippor": {
    "6834(צִפּוֹר)": 1
  },
  "watching": {
    "6836(צִפִּיָּה)": 1
  },
  "Ziphion": {
    "6837(צִפְיוֹן)": 1
  },
  "wafers": {
    "6838(צְפִיחִת)": 1
  },
  "thy": {
    "6840(צָפִין)": 1
  },
  "lurk": {
    "6845(צָפַן)": 1
  },
  "Zephaniah": {
    "6846(צְפַנְיָה)": 1
  },
  "Zaphnathpaaneah": {
    "6847(צָֽפְנַת  פַּעְנֵחַ)": 1
  },
  "cockatrice": {
    "6848(צֶפַע)": 1
  },
  "peep": {
    "6850(צָפַף)": 1
  },
  "chatter": {
    "6850(צָפַף)": 1
  },
  "birds": {
    "6853(צִפַּר)": 1
  },
  "frog": {
    "6854(צְפַרְדֵּעַ)": 1
  },
  "Zipporah": {
    "6855(צִפֹּרָה)": 1
  },
  "point": {
    "6856(צִפֹּרֶן)": 1,
    "8376(תָּאָה)": 1,
    "0019(אִבְחָה)": 1,
    "0184(אָוָה)": 1
  },
  "Zephath": {
    "6857(צְפָת)": 1
  },
  "Zephathah": {
    "6859(צְפָֽתָה)": 1
  },
  "Ziklag": {
    "6860(צִקְלָג)": 1
  },
  "foes": {
    "6862(צַר)": 1,
    "8130(שָׂנֵא)": 1,
    "0341(אֹיֵב)": 1
  },
  "strait": {
    "6862(צַר)": 1,
    "6887(צָרַר)": 1
  },
  "Zer": {
    "6863(צֵר)": 1
  },
  "Tyrus": {
    "6865(צֹר)": 1
  },
  "Tyre": {
    "6865(צֹר)": 1,
    "6876(צֹרִי)": 1
  },
  "Zereda": {
    "6868(צְרָדָה)": 1
  },
  "Zeredathah": {
    "6868(צְרָדָה)": 1
  },
  "tribulation": {
    "6869(צָרָה)": 1
  },
  "Zeruiah": {
    "6870(צְרוּיָה)": 1
  },
  "Zeruah": {
    "6871(צְרוּעָה)": 1
  },
  "bundle": {
    "6872(צְרוֹר)": 1
  },
  "bindeth": {
    "6872(צְרוֹר)": 1
  },
  "grain": {
    "6872(צְרוֹר)": 1
  },
  "Zeror": {
    "6872(צְרוֹר)": 1
  },
  "Zeri": {
    "6874(צְרִי)": 1
  },
  "balm": {
    "6875(צֳרִי)": 1
  },
  "leper": {
    "6879(צָרַע)": 1
  },
  "leprous": {
    "6879(צָרַע)": 1
  },
  "hornet": {
    "6880(צִרְעָה)": 1
  },
  "Zorah": {
    "6881(צָרְעָה)": 1
  },
  "Zoreah": {
    "6881(צָרְעָה)": 1
  },
  "Zareah": {
    "6881(צָרְעָה)": 1
  },
  "Zorites": {
    "6882(צָרְעִי)": 1
  },
  "Zorathites": {
    "6882(צָרְעִי)": 1
  },
  "Zareathites": {
    "6882(צָרְעִי)": 1
  },
  "leprosy": {
    "6883(צָרַעַת)": 1
  },
  "founder": {
    "6884(צָרַף)": 1
  },
  "goldsmith": {
    "6884(צָרַף)": 1,
    "6885(צֹרְפִי)": 1
  },
  "refine": {
    "6884(צָרַף)": 1
  },
  "refiner": {
    "6884(צָרַף)": 1
  },
  "casteth": {
    "6884(צָרַף)": 1
  },
  "finer": {
    "6884(צָרַף)": 1
  },
  "Zarephath": {
    "6886(צָֽרְפַת)": 1
  },
  "Zererath": {
    "6888(צְרֵרָה)": 1
  },
  "Zereth": {
    "6889(צֶרֶת)": 1
  },
  "Zarethshahar": {
    "6890(צֶרֶת  הַשַּׁחַר)": 1
  },
  "Zarthan": {
    "6891(צרתן)": 1
  },
  "Zaretan": {
    "6891(צרתן)": 1
  },
  "Zartanah": {
    "6891(צרתן)": 1
  },
  "vomit": {
    "6892(קֵא)": 1,
    "6958(קִיא)": 1
  },
  "pelican": {
    "6893(קָאַת)": 1
  },
  "cormorant": {
    "6893(קָאַת)": 1,
    "7994(שָׁלַךְ)": 1
  },
  "cab": {
    "6894(קַב)": 1
  },
  "maw": {
    "6896(קֵבָה)": 1
  },
  "sepulchre": {
    "6900(קְבוּרָה)": 1,
    "6913(קֶבֶר)": 1
  },
  "burial": {
    "6900(קְבוּרָה)": 1
  },
  "burying": {
    "6900(קְבוּרָה)": 1
  },
  "undertook": {
    "6901(קָבַל)": 1
  },
  "dregs": {
    "6907(קֻבַּעַת)": 1,
    "8105(שֶׁמֶר)": 1
  },
  "resort": {
    "6908(קָבַץ)": 1
  },
  "Kabzeel": {
    "6909(קַבְצְאֵל)": 1
  },
  "Kibzaim": {
    "6911(קִבְצַיִם)": 1
  },
  "bury": {
    "6912(קָבַר)": 1
  },
  "buriers": {
    "6912(קָבַר)": 1
  },
  "buryingplace": {
    "6913(קֶבֶר)": 1
  },
  "Kibrothhattaavah": {
    "6914(קִבְרוֹת  הַתַּאֲוָה)": 1
  },
  "stoop": {
    "6915(קָדַד)": 1,
    "7164(קָרַס)": 1,
    "7812(שָׁחָה)": 1,
    "7817(שָׁחַח)": 1
  },
  "cassia": {
    "6916(קִדָּה)": 1,
    "7102(קְצִיעָה)": 1
  },
  "saint": {
    "6918(קָדוֹשׁ)": 1,
    "6922(קַדִּישׁ)": 1
  },
  "ague": {
    "6920(קַדַּחַת)": 1
  },
  "fever": {
    "6920(קַדַּחַת)": 1
  },
  "prevent": {
    "6923(קָדַם)": 1
  },
  "met": {
    "6923(קָדַם)": 1,
    "7122(קָרָא)": 1
  },
  "aforetime": {
    "6924(קֶדֶם)": 1,
    "6928(קַדְמָה)": 1,
    "7223(רִאשׁוֹן)": 1
  },
  "eternal": {
    "6924(קֶדֶם)": 1
  },
  "afore": {
    "6927(קַדְמָה)": 1
  },
  "antiquity": {
    "6927(קַדְמָה)": 1
  },
  "ago": {
    "6928(קַדְמָה)": 1,
    "7350(רָחוֹק)": 1
  },
  "Kedemah": {
    "6929(קֵדְמָה)": 1
  },
  "ancients": {
    "6931(קַדְמֹנִי)": 1
  },
  "Kedemoth": {
    "6932(קְדֵמוֹת)": 1
  },
  "Kadmiel": {
    "6934(קַדְמִיאֵל)": 1
  },
  "Kadmonites": {
    "6935(קַדְמֹנִי)": 1
  },
  "pate": {
    "6936(קָדְקֹד)": 1
  },
  "scalp": {
    "6936(קָדְקֹד)": 1
  },
  "blackish": {
    "6937(קָדַר)": 1
  },
  "Kedar": {
    "6938(קֵדָר)": 1
  },
  "Kidron": {
    "6939(קִדְרוֹן)": 1
  },
  "mournfully": {
    "6941(קְדֹרַנִּית)": 1
  },
  "sanctify": {
    "6942(קָדַשׁ)": 1
  },
  "hallow": {
    "6942(קָדַשׁ)": 1
  },
  "bid": {
    "6942(קָדַשׁ)": 1
  },
  "Kedesh": {
    "6943(קֶדֶשׁ)": 1
  },
  "Kedeshnaphtali": {
    "6943(קֶדֶשׁ)": 1
  },
  "holiness": {
    "6944(קֹדֶשׁ)": 1
  },
  "consecrated": {
    "6944(קֹדֶשׁ)": 1
  },
  "sodomite": {
    "6945(קָדֵשׁ)": 1
  },
  "Kadesh": {
    "6946(קָדֵשׁ)": 1
  },
  "Kadeshbarnea": {
    "6947(קָדֵשׁ  בַּרְנֵעַ)": 1
  },
  "blunt": {
    "6949(קָהָה)": 1
  },
  "assembled": {
    "6950(קָהַל)": 1,
    "7284(רְגַשׁ)": 2
  },
  "preacher": {
    "6953(קֹהֶלֶת)": 1
  },
  "Kehelathah": {
    "6954(קְהֵלָתָה)": 1
  },
  "Kohath": {
    "6955(קְהָת)": 1
  },
  "Kohathite": {
    "6956(קְהָתִי)": 1
  },
  "spue": {
    "6958(קִיא)": 1,
    "7006(קָיָא)": 1
  },
  "voice": {
    "6963(קוֹל)": 1,
    "7032(קָל)": 1,
    "7445(רְנָנָה)": 1
  },
  "thunder": {
    "6963(קוֹל)": 1,
    "7481(רָעַם)": 1,
    "7482(רַעַם)": 1,
    "7483(רַעְמָה)": 1
  },
  "thunderings": {
    "6963(קוֹל)": 1
  },
  "fame": {
    "6963(קוֹל)": 1,
    "8034(שֵׁם)": 1,
    "8052(שְׁמוּעָה)": 1,
    "8088(שֵׁמַע)": 1,
    "8089(שֹׁמַע)": 1
  },
  "Kolaiah": {
    "6964(קוֹלָיָה)": 1
  },
  "appointeth": {
    "6966(קוּם)": 1
  },
  "tall": {
    "6967(קוֹמָה)": 1,
    "7311(רוּם)": 1
  },
  "Koa": {
    "6970(קוּעַ)": 1
  },
  "apes": {
    "6971(קוֹף)": 1
  },
  "Koz": {
    "6976(קוֹץ)": 1
  },
  "Coz": {
    "6976(קוֹץ)": 1
  },
  "Hakkoz": {
    "6976(קוֹץ)": 1
  },
  "meted": {
    "6978(קו  קו)": 1
  },
  "Kore": {
    "6981(קֹרֵא)": 1,
    "7145(קָרְחִי)": 1
  },
  "Kushaiah": {
    "6984(קוּשָׁיָהוּ)": 1
  },
  "Keturah": {
    "6989(קְטוּרָה)": 1
  },
  "am": {
    "6994(קָטֹן)": 1
  },
  "lesser": {
    "6996(קָטָן)": 1
  },
  "smallest": {
    "6996(קָטָן)": 1
  },
  "Hakkatan": {
    "6997(קָטָן)": 1
  },
  "doubts": {
    "7001(קְטַר)": 1
  },
  "joints": {
    "7001(קְטַר)": 1
  },
  "Kitron": {
    "7003(קִטְרוֹן)": 1
  },
  "perfume": {
    "7004(קְטֹרֶת)": 1,
    "7547(רקח)": 1
  },
  "Kattath": {
    "7005(קַטַּת)": 1
  },
  "vapour": {
    "7008(קִיטוֹר)": 1,
    "0108(אֵד)": 1
  },
  "steadfast": {
    "7011(קַיָּם)": 1
  },
  "Cain": {
    "7014(קַיִן)": 1
  },
  "Kenite": {
    "7014(קַיִן)": 1,
    "7017(קֵינִי)": 1
  },
  "Kinah": {
    "7016(קִינָה)": 1
  },
  "Cainan": {
    "7018(קֵינָן)": 1
  },
  "Kenan": {
    "7018(קֵינָן)": 1
  },
  "uttermost": {
    "7020(קִיצוֹן)": 1,
    "7097(קָצֶה)": 1,
    "7098(קָצָה)": 1,
    "7099(קֶצֶו)": 1,
    "0314(אַחֲרוֹן)": 1
  },
  "outmost": {
    "7020(קִיצוֹן)": 1
  },
  "spewing": {
    "7022(קִיקָלוֹן)": 1
  },
  "masons": {
    "7023(קִיר)": 1,
    "0068(אֶבֶן)": 1
  },
  "Kir": {
    "7024(קִיר)": 1
  },
  "Kirheres": {
    "7025(קִיר־חֶרֶשׂ)": 1
  },
  "Kirharaseth": {
    "7025(קִיר־חֶרֶשׂ)": 1
  },
  "Kirhareseth": {
    "7025(קִיר־חֶרֶשׂ)": 1
  },
  "Kirharesh": {
    "7025(קִיר־חֶרֶשׂ)": 1
  },
  "Keros": {
    "7026(קֵירֹס)": 1
  },
  "Kish": {
    "7027(קִישׁ)": 1
  },
  "Kishon": {
    "7028(קִישׁוֹן)": 1,
    "7191(קִשְׁיוֹן)": 1
  },
  "Kishi": {
    "7029(קִישִׁי)": 1
  },
  "spelling": {
    "7030(קִיתָרֹס)": 1
  },
  "swifter": {
    "7031(קַל)": 1,
    "7043(קָלַל)": 1
  },
  "roasted": {
    "7033(קָלָה)": 1
  },
  "despised": {
    "7034(קָלָה)": 1,
    "0937(בּוּז)": 1,
    "0939(בּוּזָה)": 1
  },
  "settest": {
    "7034(קָלָה)": 1
  },
  "ignominy": {
    "7036(קָלוֹן)": 1
  },
  "lacking": {
    "7038(קָלַט)": 1
  },
  "Kallai": {
    "7040(קַלַּי)": 1
  },
  "Kelaiah": {
    "7041(קֵלָיָה)": 1
  },
  "Kelita": {
    "7042(קְלִיטָא)": 1
  },
  "lighter": {
    "7043(קָלַל)": 1
  },
  "lighten": {
    "7043(קָלַל)": 1
  },
  "slightly": {
    "7043(קָלַל)": 1
  },
  "burnished": {
    "7044(קָלָל)": 1
  },
  "scoff": {
    "7046(קָלַס)": 1
  },
  "mocking": {
    "7048(קַלָּסָה)": 1
  },
  "carve": {
    "7049(קָלַע)": 1
  },
  "hangings": {
    "7050(קֶלַע)": 1
  },
  "slingstones": {
    "7050(קֶלַע)": 1,
    "0068(אֶבֶן)": 1
  },
  "slinger": {
    "7051(קַלָּע)": 1
  },
  "fork": {
    "7053(קִלְּשׁוֹן)": 1
  },
  "stalk": {
    "7054(קָמָה)": 1,
    "7070(קָנֶה)": 1
  },
  "Kemuel": {
    "7055(קְמוּאֵל)": 1
  },
  "Camon": {
    "7056(קָמוֹן)": 1
  },
  "nettles": {
    "7057(קִמּוֹשׁ)": 1
  },
  "meal": {
    "7058(קֶמַח)": 1
  },
  "wrinkles": {
    "7059(קָמַט)": 1
  },
  "nest": {
    "7064(קֵן)": 1,
    "7077(קָנַן)": 1
  },
  "jealous": {
    "7065(קָנָא)": 1,
    "7067(קַנָּא)": 1,
    "7072(קַנּוֹא)": 1
  },
  "envy": {
    "7065(קָנָא)": 1,
    "7068(קִנְאָה)": 1
  },
  "jealousy": {
    "7065(קָנָא)": 1,
    "7068(קִנְאָה)": 1
  },
  "envious": {
    "7065(קָנָא)": 1
  },
  "zealous": {
    "7065(קָנָא)": 1
  },
  "zeal": {
    "7065(קָנָא)": 1,
    "7068(קִנְאָה)": 1
  },
  "Buy": {
    "7069(קָנָה)": 1
  },
  "purchased": {
    "7069(קָנָה)": 1
  },
  "buyer": {
    "7069(קָנָה)": 1
  },
  "possessor": {
    "7069(קָנָה)": 1
  },
  "possessed": {
    "7069(קָנָה)": 1
  },
  "reed": {
    "7070(קָנֶה)": 1
  },
  "calamus": {
    "7070(קָנֶה)": 1
  },
  "cane": {
    "7070(קָנֶה)": 1
  },
  "balance": {
    "7070(קָנֶה)": 1
  },
  "spearmen": {
    "7070(קָנֶה)": 1
  },
  "Kanah": {
    "7071(קָנָה)": 1
  },
  "Kenaz": {
    "7073(קְנַז)": 1
  },
  "Kenezite": {
    "7074(קְנִזִּי)": 1
  },
  "Kenizzites": {
    "7074(קְנִזִּי)": 1
  },
  "cinnamon": {
    "7076(קִנָּמוֹן)": 1
  },
  "Kenath": {
    "7079(קְנָת)": 1
  },
  "diviners": {
    "7080(קָסַם)": 1
  },
  "inkhorn": {
    "7083(קֶסֶת)": 1
  },
  "Keilah": {
    "7084(קְעִילָה)": 1
  },
  "marks": {
    "7085(קַעֲקַע)": 1
  },
  "charger": {
    "7086(קְעָרָה)": 1
  },
  "dishes": {
    "7086(קְעָרָה)": 1
  },
  "congeal": {
    "7087(קָפָא)": 1
  },
  "settled": {
    "7087(קָפָא)": 1,
    "8252(שָׁקַט)": 1
  },
  "curdle": {
    "7087(קָפָא)": 1
  },
  "bittern": {
    "7090(קִפֹּד)": 1
  },
  "skip": {
    "7092(קָפַץ)": 1,
    "7540(רָקַד)": 1
  },
  "process": {
    "7093(קֵץ)": 1
  },
  "shorn": {
    "7094(קָצַב)": 1
  },
  "bottoms": {
    "7095(קֶצֶב)": 1
  },
  "short": {
    "7096(קָצָה)": 1,
    "7138(קָרוֹב)": 1
  },
  "utmost": {
    "7097(קָצֶה)": 1,
    "7112(קָצַץ)": 1,
    "8379(תַּאֲוָה)": 1,
    "0314(אַחֲרוֹן)": 1
  },
  "lowest": {
    "7098(קָצָה)": 1,
    "8481(תַּחְתּוֹן)": 1,
    "8482(תַּחְתִּי)": 1
  },
  "edges": {
    "7098(קָצָה)": 1
  },
  "selvedge": {
    "7098(קָצָה)": 1
  },
  "Kezia": {
    "7103(קְצִיעָה)": 1
  },
  "Keziz": {
    "7104(קְצִיץ)": 1
  },
  "harvestman": {
    "7105(קָצִיר)": 1
  },
  "angered": {
    "7107(קָצַף)": 1
  },
  "foam": {
    "7110(קֶצֶף)": 1
  },
  "barked": {
    "7111(קְצָפָה)": 1
  },
  "reap": {
    "7114(קָצַר)": 1
  },
  "reaper": {
    "7114(קָצַר)": 1
  },
  "shortened": {
    "7114(קָצַר)": 1
  },
  "shorter": {
    "7114(קָצַר)": 1
  },
  "lothed": {
    "7114(קָצַר)": 1
  },
  "read": {
    "7121(קָרָא)": 1,
    "7123(קְרָא)": 1
  },
  "proclaim": {
    "7121(קָרָא)": 1
  },
  "named": {
    "7121(קָרָא)": 1,
    "7761(שׂוּם)": 1,
    "8034(שֵׁם)": 2,
    "8036(שֻׁם)": 1
  },
  "guests": {
    "7121(קָרָא)": 1
  },
  "invited": {
    "7121(קָרָא)": 1
  },
  "bidden": {
    "7121(קָרָא)": 1
  },
  "preach": {
    "7121(קָרָא)": 1
  },
  "partridge": {
    "7124(קֹרֵא)": 1
  },
  "inwards": {
    "7130(קֶרֶב)": 1
  },
  "happen": {
    "7136(קָרָה)": 1,
    "0579(אָנָה)": 1
  },
  "chanceth": {
    "7137(קָרֶה)": 1
  },
  "kinsfolk": {
    "7138(קָרוֹב)": 1
  },
  "kinsmen": {
    "7138(קָרוֹב)": 1
  },
  "ice": {
    "7140(קֶרַח)": 1
  },
  "Korah": {
    "7141(קֹרַח)": 1
  },
  "Kareah": {
    "7143(קָרֵחַ)": 1
  },
  "Careah": {
    "7143(קָרֵחַ)": 1
  },
  "baldness": {
    "7144(קרח)": 1
  },
  "Korhites": {
    "7145(קָרְחִי)": 1
  },
  "Korahite": {
    "7145(קָרְחִי)": 1
  },
  "famous": {
    "7148(קָרִיא)": 1,
    "8034(שֵׁם)": 2,
    "0117(אַדִּיר)": 1
  },
  "preaching": {
    "7150(קְרִיאָה)": 1
  },
  "Kerioth": {
    "7152(קְרִיּוֹת)": 1
  },
  "Kirjatharba": {
    "7153(קִרְיַת  אַרְבַּע)": 1
  },
  "Arba": {
    "7153(קִרְיַת  אַרְבַּע)": 1,
    "0704(אַרְבַּע)": 1
  },
  "Kirjathbaal": {
    "7154(קִרְיַת־בַּעַל)": 1
  },
  "Kirjathaim": {
    "7156(קִרְיָתַיִם)": 1
  },
  "Kiriathaim": {
    "7156(קִרְיָתַיִם)": 1,
    "7741(שָׁוֵה קִרִיָתַיִם)": 1
  },
  "Kirjathjearim": {
    "7157(קִרְיַת  יְעָרִים)": 1
  },
  "Kirjath": {
    "7157(קִרְיַת  יְעָרִים)": 1
  },
  "Kirjathsepher": {
    "7158(קִרְיַת־סֵנֶה)": 1
  },
  "Kirjathsannah": {
    "7158(קִרְיַת־סֵנֶה)": 1
  },
  "horns": {
    "7160(קָרַן)": 1
  },
  "Kerenhappuch": {
    "7163(קֶרֶן  הַפּוּךְ)": 1
  },
  "tache": {
    "7165(קֶרֶס)": 1
  },
  "wink": {
    "7169(קָרַץ)": 1,
    "7335(רָזַם)": 1
  },
  "forme": {
    "7169(קָרַץ)": 1
  },
  "accused": {
    "7170(קְרַץ)": 1,
    "0399(אֲכַל)": 1
  },
  "Karkaa": {
    "7173(קַרְקַע)": 1
  },
  "Karkor": {
    "7174(קַרְקֹר)": 1
  },
  "board": {
    "7175(קֶרֶשׁ)": 1,
    "7713(שְׂדֵרָה)": 1
  },
  "benches": {
    "7175(קֶרֶשׁ)": 1
  },
  "Kartah": {
    "7177(קַרְתָּה)": 1
  },
  "Kartan": {
    "7178(קַרְתָּן)": 1
  },
  "stubble": {
    "7179(קַשׁ)": 1,
    "8401(תֶּבֶן)": 1
  },
  "hearken": {
    "7181(קָשַׁב)": 1,
    "8085(שָׁמַע)": 1,
    "0238(אָזַן)": 1
  },
  "attend": {
    "7181(קָשַׁב)": 1
  },
  "attentive": {
    "7183(קַשָּׁב)": 1
  },
  "attent": {
    "7183(קַשָּׁב)": 1
  },
  "churlish": {
    "7186(קָשֶׁה)": 1
  },
  "hardhearted": {
    "7186(קָשֶׁה)": 1
  },
  "Kishion": {
    "7191(קִשְׁיוֹן)": 1
  },
  "scale": {
    "7193(קַשְׂקֶשֶׂת)": 1
  },
  "mail": {
    "7193(קַשְׂקֶשֶׂת)": 1,
    "8302(שִׁרְיוֹן)": 1
  },
  "conspiracy": {
    "7195(קֶשֶׁר)": 1
  },
  "treason": {
    "7195(קֶשֶׁר)": 1
  },
  "headband": {
    "7196(קִשֻּׁרִים)": 1
  },
  "spy": {
    "7200(רָאָה)": 1,
    "7270(רָגַל)": 2,
    "8446(תּוּר)": 1
  },
  "foreseeth": {
    "7200(רָאָה)": 1
  },
  "glede": {
    "7201(רָאָה)": 1
  },
  "Haroeh": {
    "7204(רֹאֶה)": 1
  },
  "Reuben": {
    "7205(רְאוּבֵן)": 1,
    "7206(רְאוּבֵנִי)": 1
  },
  "Reubenite": {
    "7206(רְאוּבֵנִי)": 1
  },
  "beholding": {
    "7207(רַאֲוָה)": 1,
    "7212(רְאִית)": 1
  },
  "Reumah": {
    "7208(רְאוּמָה)": 1
  },
  "looking": {
    "7209(רְאִי)": 1
  },
  "glass": {
    "7209(רְאִי)": 1
  },
  "gazingstock": {
    "7210(רֳאִי)": 1
  },
  "Reaiah": {
    "7211(רְאָיָה)": 1
  },
  "Reaia": {
    "7211(רְאָיָה)": 1
  },
  "unicorn": {
    "7214(רְאֵם)": 1
  },
  "coral": {
    "7215(רָאמָה)": 1
  },
  "Ramoth": {
    "7216(רָאמוֹת)": 1,
    "7418(רִמּוֹת)": 1,
    "7433(רָמוֹת  גִּלְעָד)": 1
  },
  "beginning": {
    "7218(רֹאשׁ)": 1,
    "7223(רִאשׁוֹן)": 1,
    "7225(רֵאשִׁית)": 1,
    "8462(תְּחִלָּה)": 1,
    "0227(אָז)": 1
  },
  "chapiters": {
    "7218(רֹאשׁ)": 1
  },
  "venom": {
    "7219(רֹאשׁ)": 1
  },
  "Rosh": {
    "7220(רֹאשׁ)": 1
  },
  "beginnings": {
    "7221(רִאשָׁה)": 1
  },
  "headstone": {
    "7222(רֹאשָׁה)": 1,
    "0068(אֶבֶן)": 1
  },
  "foremost": {
    "7223(רִאשׁוֹן)": 1
  },
  "manifold": {
    "7231(רָבַב)": 1
  },
  "thousands": {
    "7231(רָבַב)": 1,
    "0503(אֶלֶף)": 1
  },
  "shot": {
    "7232(רָבַב)": 2,
    "7819(שָׁחַט)": 1
  },
  "thousand": {
    "7233(רְבָבָה)": 1,
    "7239(רִבּוֹא)": 3,
    "7240(רִבּוֹ)": 1,
    "8083(שְׁמֹנֶה)": 1,
    "0505(אֶלֶף)": 1,
    "0506(אֶלֶף)": 1
  },
  "million": {
    "7233(רְבָבָה)": 1
  },
  "Rabbah": {
    "7237(רַבָּה)": 1
  },
  "Rabbath": {
    "7237(רַבָּה)": 1
  },
  "forty": {
    "7239(רִבּוֹא)": 1,
    "0702(אַרְבַּע)": 1,
    "0705(אַרְבָּעִים)": 1
  },
  "fourth": {
    "7243(רְבִיעִי)": 2,
    "7244(רְבִיעַי)": 1,
    "7253(רֶבַע)": 1,
    "7255(רֹבַע)": 1,
    "7256(רִבֵּעַ)": 1,
    "0702(אַרְבַּע)": 1
  },
  "foursquare": {
    "7243(רְבִיעִי)": 1,
    "7251(רָבַע)": 1
  },
  "Rabbith": {
    "7245(רַבִּית)": 1
  },
  "fried": {
    "7246(רָבַךְ)": 1
  },
  "Riblah": {
    "7247(רִבְלָה)": 1
  },
  "Rabmag": {
    "7248(רב  מג)": 1
  },
  "Rabsaris": {
    "7249(רב־סריס)": 1
  },
  "gender": {
    "7250(רָבַע)": 1
  },
  "square": {
    "7251(רָבַע)": 1
  },
  "squares": {
    "7253(רֶבַע)": 1
  },
  "Reba": {
    "7254(רֶבַע)": 1
  },
  "Rebekah": {
    "7259(רִבְקָה)": 1
  },
  "Rabshakeh": {
    "7262(רַב–שָׁקֶה)": 2
  },
  "quake": {
    "7264(רָגַז)": 1,
    "7493(רָעַשׁ)": 1
  },
  "troubling": {
    "7267(רֹגֶז)": 1
  },
  "view": {
    "7270(רָגַל)": 1,
    "7663(שָׂבַר)": 1
  },
  "backbiteth": {
    "7270(רָגַל)": 1
  },
  "slandered": {
    "7270(רָגַל)": 1
  },
  "toes": {
    "7272(רֶגֶל)": 1
  },
  "footman": {
    "7273(רַגְלִי)": 2
  },
  "Rogelim": {
    "7274(רֹגְלִים)": 1
  },
  "Regem": {
    "7276(רֶגֶם)": 1
  },
  "council": {
    "7277(רִגְמָה)": 1
  },
  "Regemmelech": {
    "7278(רֶגֶם  מֶלֶךְ)": 1
  },
  "murmured": {
    "7279(רָגַן)": 1
  },
  "moment": {
    "7280(רָגַע)": 1,
    "7281(רֶגַע)": 1
  },
  "spent": {
    "7286(רָדַד)": 1,
    "8552(תָּמַם)": 1,
    "0235(אָזַל)": 1
  },
  "prevaileth": {
    "7287(רָדָה)": 1
  },
  "Raddai": {
    "7288(רַדַּי)": 1
  },
  "veil": {
    "7289(רָדִיד)": 1
  },
  "vails": {
    "7289(רָדִיד)": 1
  },
  "sleeper": {
    "7290(רָדַם)": 1
  },
  "pursuer": {
    "7291(רָדַף)": 1
  },
  "behave": {
    "7292(רָהַב)": 1
  },
  "Rahab": {
    "7294(רַהַב)": 1,
    "7343(רָחָב)": 1
  },
  "trough": {
    "7298(רַהַט)": 1,
    "8268(שֹׁקֶת)": 1
  },
  "gallery": {
    "7298(רַהַט)": 1,
    "0862(אַתִּיק)": 1
  },
  "ruleth": {
    "7300(רוּד)": 1
  },
  "drunk": {
    "7301(רָוָה)": 1,
    "7910(שִׁכּוֹר)": 1,
    "7937(שָׁכַר)": 1
  },
  "satiate": {
    "7301(רָוָה)": 1,
    "7646(שָׂבַע)": 1
  },
  "bathed": {
    "7301(רָוָה)": 1
  },
  "satisfied": {
    "7301(רָוָה)": 1,
    "7649(שָׂבֵעַ)": 1
  },
  "soaked": {
    "7301(רָוָה)": 1
  },
  "drunkenness": {
    "7302(רָוֶה)": 1,
    "7943(שִׁכָּרוֹן)": 1,
    "8358(שְׁתִי)": 1
  },
  "Rohgah": {
    "7303(רוהגה)": 1
  },
  "enlargement": {
    "7305(רֶוַח)": 1
  },
  "Spirit": {
    "7307(רוּחַ)": 1
  },
  "air": {
    "7307(רוּחַ)": 1,
    "8064(שָׁמַיִם)": 1
  },
  "cool": {
    "7307(רוּחַ)": 1
  },
  "respite": {
    "7309(רְוָחָה)": 1
  },
  "breathing": {
    "7309(רְוָחָה)": 1
  },
  "wealthy": {
    "7310(רְוָיָה)": 1,
    "7961(שָׁלֵו)": 1
  },
  "heave": {
    "7311(רוּם)": 1,
    "8641(תְּרוּמָה)": 1
  },
  "Rumah": {
    "7316(רוּמָה)": 1
  },
  "haughtily": {
    "7317(רוֹמָה)": 1
  },
  "Romamtiezer": {
    "7320(רוממתי  עזר)": 1
  },
  "alarm": {
    "7321(רוּעַ)": 1,
    "8643(תְּרוּעָה)": 1
  },
  "smart": {
    "7321(רוּעַ)": 1
  },
  "Ruth": {
    "7327(רוּת)": 1
  },
  "famish": {
    "7329(רָזָה)": 1,
    "7456(רָעֵב)": 1
  },
  "Rezon": {
    "7331(רְזוֹן)": 1
  },
  "scant": {
    "7332(רָזוֹן)": 1
  },
  "Rehob": {
    "7340(רְחֹב)": 1
  },
  "largeness": {
    "7341(רֹחַב)": 1
  },
  "wideness": {
    "7341(רֹחַב)": 1
  },
  "broader": {
    "7342(רָחָב)": 1
  },
  "Rehoboth": {
    "7344(רְחֹבוֹת)": 1
  },
  "Rehabiah": {
    "7345(רְחַבְיָה)": 1
  },
  "Rehoboam": {
    "7346(רְחַבְעָם)": 1
  },
  "mill": {
    "7347(רֵחַיִם)": 1
  },
  "millstone": {
    "7347(רֵחַיִם)": 1,
    "7393(רֶכֶב)": 1
  },
  "nether": {
    "7347(רֵחַיִם)": 1,
    "8481(תַּחְתּוֹן)": 1,
    "8482(תַּחְתִּי)": 2
  },
  "Rehum": {
    "7348(רְחוּם)": 1
  },
  "rafter": {
    "7351(רָחִיט)": 1
  },
  "Rachel": {
    "7354(רָחֵל)": 1
  },
  "Rahel": {
    "7354(רָחֵל)": 1
  },
  "Ruhamah": {
    "7355(רָחַם)": 1
  },
  "Raham": {
    "7357(רַחַם)": 1
  },
  "matrix": {
    "7358(רֶחֶם)": 1
  },
  "mercies": {
    "7359(רַחֲמִין)": 1
  },
  "gier": {
    "7360(רָחָם)": 1
  },
  "flutter": {
    "7363(רָחַף)": 1
  },
  "bathe": {
    "7364(רָחַץ)": 1
  },
  "inditing": {
    "7370(רָחַשׁ)": 1
  },
  "fresher": {
    "7375(רֻטֲפַשׁ)": 1
  },
  "chide": {
    "7378(רִיב)": 1
  },
  "controversy": {
    "7379(רִיב)": 1
  },
  "Ribai": {
    "7380(רִיבַי)": 1
  },
  "Riphath": {
    "7384(רִיפַת)": 1
  },
  "spittle": {
    "7388(רִיר)": 1,
    "7536(רֹק)": 1
  },
  "tenderhearted": {
    "7390(רַךְ)": 1
  },
  "tenderness": {
    "7391(רֹךְ)": 1
  },
  "ride": {
    "7392(רָכַב)": 1
  },
  "rider": {
    "7392(רָכַב)": 1
  },
  "wagons": {
    "7393(רֶכֶב)": 1
  },
  "Rechab": {
    "7394(רֵכָב)": 1
  },
  "horseman": {
    "7395(רַכָּב)": 1
  },
  "Rechabites": {
    "7397(רֵכָה)": 1
  },
  "Rechah": {
    "7397(רֵכָה)": 1
  },
  "tales": {
    "7400(רָכִיל)": 1
  },
  "mollified": {
    "7401(רָכַךְ)": 1
  },
  "softer": {
    "7401(רָכַךְ)": 1
  },
  "Rachal": {
    "7403(רָכָל)": 1
  },
  "got": {
    "7408(רָכַשׁ)": 1
  },
  "dromedaries": {
    "7409(רֶכֶשׁ)": 1,
    "7424(רמכה)": 1
  },
  "Ram": {
    "7410(רָם)": 1
  },
  "thrown": {
    "7411(רָמָה)": 1
  },
  "betray": {
    "7411(רָמָה)": 1
  },
  "bowmen": {
    "7411(רָמָה)": 1
  },
  "carrying": {
    "7411(רָמָה)": 1
  },
  "impose": {
    "7412(רְמָה)": 1
  },
  "Ramah": {
    "7414(רָמָה)": 1
  },
  "pomegranate": {
    "7416(רִמּוֹן)": 2
  },
  "Rimmon": {
    "7417(רִמּוֹן)": 1
  },
  "lancet": {
    "7420(רֹמַח)": 1
  },
  "Syrian": {
    "7421(רַמִּי)": 1,
    "0726(ארומי)": 1,
    "0761(אֲרַמּי)": 1,
    "0762(אֲרָמי)": 2
  },
  "Ramiah": {
    "7422(רְמָיָה)": 1
  },
  "idle": {
    "7423(רְמִיָּה)": 1,
    "7503(רָפָה)": 1
  },
  "slack": {
    "7423(רְמִיָּה)": 1,
    "7503(רָפָה)": 1,
    "0309(אָחַר)": 1
  },
  "Remaliah": {
    "7425(רְמַלְיָהוּ)": 1
  },
  "Rimmonparez": {
    "7428(רִמּוֹן  פֶּרֶץ)": 1
  },
  "trample": {
    "7429(רָמַס)": 2
  },
  "creep": {
    "7430(רָמַשׂ)": 1,
    "8317(שָׁרַץ)": 1,
    "8318(שֶׁרֶץ)": 1
  },
  "creeping": {
    "7431(רֶמֶשׂ)": 1,
    "8318(שֶׁרֶץ)": 1
  },
  "creepeth": {
    "7431(רֶמֶשׂ)": 1
  },
  "Remeth": {
    "7432(רֶמֶת)": 1
  },
  "Ramathmizpeh": {
    "7434(רָמַת  הַמִּצְפֶּה)": 1
  },
  "Ramathite": {
    "7435(רָמָתִי)": 1
  },
  "Ramathaimzophim": {
    "7436(רמתים  צופים)": 1
  },
  "Ramathlehi": {
    "7437(רָמַת  לֶחִי)": 1
  },
  "rattle": {
    "7439(רָנָה)": 1
  },
  "shouting": {
    "7440(רִנָּה)": 1,
    "8643(תְּרוּעָה)": 1,
    "8663(תְּשֻׁאָה)": 1
  },
  "songs": {
    "7440(רִנָּה)": 1
  },
  "Rinnah": {
    "7441(רִנָּה)": 1
  },
  "crieth": {
    "7442(רָנַן)": 1
  },
  "triumphing": {
    "7445(רְנָנָה)": 1
  },
  "Rissah": {
    "7446(רִסָּה)": 1
  },
  "Resen": {
    "7449(רֶסֶן)": 1
  },
  "temper": {
    "7450(רָסַס)": 1
  },
  "bad": {
    "7451(רַע)": 1,
    "7455(רֹעַ)": 1,
    "0873(בִּאוּשׁ)": 1
  },
  "naught": {
    "7451(רַע)": 1
  },
  "badness": {
    "7455(רֹעַ)": 1
  },
  "sadness": {
    "7455(רֹעַ)": 1
  },
  "hunger": {
    "7456(רָעֵב)": 1,
    "7458(רָעָב)": 1
  },
  "hungry": {
    "7456(רָעֵב)": 1,
    "7457(רָעֵב)": 1
  },
  "famished": {
    "7456(רָעֵב)": 1,
    "7458(רָעָב)": 1
  },
  "hungerbitten": {
    "7457(רָעֵב)": 1
  },
  "pastor": {
    "7462(רָעָה)": 1
  },
  "entreateth": {
    "7462(רָעָה)": 1
  },
  "Reu": {
    "7466(רְעוּ)": 1
  },
  "Reuel": {
    "7467(רְעוּאֵל)": 1
  },
  "Raguel": {
    "7467(רְעוּאֵל)": 1
  },
  "mate": {
    "7468(רְעוּת)": 1
  },
  "Rei": {
    "7472(רֵעִי)": 1
  },
  "cogitation": {
    "7476(רַעְיוֹן)": 1
  },
  "muffler": {
    "7479(רְעָלָה)": 1
  },
  "Reelaiah": {
    "7480(רְעֵלָיָה)": 1
  },
  "Raamah": {
    "7484(רַעְמָה)": 1
  },
  "Raamiah": {
    "7485(רַעַמְיָה)": 1
  },
  "Rameses": {
    "7486(רַעְמְסֵס)": 1
  },
  "Raamses": {
    "7486(רַעְמְסֵס)": 1
  },
  "flourishing": {
    "7487(רַעֲנַן)": 1,
    "7488(רַעֲנָן)": 1
  },
  "evildoer": {
    "7489(רָעַע)": 1
  },
  "doer": {
    "7489(רָעַע)": 1
  },
  "earthquake": {
    "7494(רַעַשׁ)": 1
  },
  "rushing": {
    "7494(רַעַשׁ)": 1,
    "7582(שָׁאָה)": 1,
    "7588(שָאוֹן)": 1
  },
  "confused": {
    "7494(רַעַשׁ)": 1
  },
  "commotion": {
    "7494(רַעַשׁ)": 1
  },
  "rattling": {
    "7494(רַעַשׁ)": 1
  },
  "heal": {
    "7495(רָפָא)": 1
  },
  "physician": {
    "7495(רָפָא)": 1
  },
  "deceased": {
    "7496(רְפָאִים)": 1
  },
  "Rephaim": {
    "7497(רְפָאִים)": 1
  },
  "Rapha": {
    "7498(רָפָא)": 1
  },
  "healed": {
    "7499(רפואה)": 1
  },
  "Rephael": {
    "7501(רְפָאֵל)": 1
  },
  "Raphu": {
    "7505(רָפוּא)": 1
  },
  "Rephah": {
    "7506(רֶפַח)": 1
  },
  "Rephidim": {
    "7508(רְפִידִים)": 1
  },
  "Rephaiah": {
    "7509(רְפָיָה)": 1
  },
  "feebleness": {
    "7510(רִפְיוֹן)": 1
  },
  "flote": {
    "7513(רַפְסֹדוֹת)": 1
  },
  "leaning": {
    "7514(רָפַק)": 1
  },
  "affection": {
    "7521(רָצָה)": 1
  },
  "approve": {
    "7521(רָצָה)": 1
  },
  "acceptance": {
    "7522(רָצוֹן)": 1
  },
  "selfwill": {
    "7522(רָצוֹן)": 1
  },
  "manslayer": {
    "7523(רָצַח)": 1
  },
  "killing": {
    "7523(רָצַח)": 1,
    "7821(שְׁחִיטָה)": 1
  },
  "slayeth": {
    "7523(רָצַח)": 1
  },
  "Rezia": {
    "7525(רִצְיָא)": 1
  },
  "Rezin": {
    "7526(רְצִין)": 1
  },
  "Rezeph": {
    "7530(רֶצֶף)": 1
  },
  "coal": {
    "7531(רִצְפָּה)": 1,
    "7815(שְׁחוֹר)": 1
  },
  "Rizpah": {
    "7532(רִצְפָּה)": 1
  },
  "struggle": {
    "7533(רָצַץ)": 1
  },
  "spiting": {
    "7536(רֹק)": 1
  },
  "jump": {
    "7540(רָקַד)": 1
  },
  "Rakkon": {
    "7542(רַקּוֹן)": 1
  },
  "apothecary": {
    "7543(רָקַח)": 1
  },
  "spiced": {
    "7544(רֶקַח)": 1
  },
  "confection": {
    "7545(רֹקַח)": 1
  },
  "confectionaries": {
    "7548(רקחה)": 1
  },
  "firmament": {
    "7549(רָקִיעַ)": 1
  },
  "wafer": {
    "7550(רָקִיק)": 1
  },
  "embroiderer": {
    "7551(רָקַם)": 1
  },
  "curiously": {
    "7551(רָקַם)": 1
  },
  "Rekem": {
    "7552(רֶקֶם)": 1
  },
  "broidered": {
    "7553(רִקְמָה)": 2,
    "8665(תַּשְׁבֵּץ)": 1
  },
  "Rakkath": {
    "7557(רַקַּת)": 1
  },
  "noted": {
    "7559(רָשַׁם)": 1
  },
  "condemn": {
    "7561(רָשַׁע)": 1,
    "8199(שָׁפַט)": 1
  },
  "thunderbolt": {
    "7565(רֶשֶׁף)": 1
  },
  "Resheph": {
    "7566(רֶשֶׁף)": 1
  },
  "impoverish": {
    "7567(רָשַׁשׁ)": 1
  },
  "juniper": {
    "7574(רֹתֶם)": 2
  },
  "Rithmah": {
    "7575(רִתְמָה)": 1
  },
  "drawer": {
    "7579(שָׁאַב)": 1
  },
  "wondering": {
    "7583(שָׁאָה)": 1
  },
  "hell": {
    "7585(שְׁאוֹל)": 1
  },
  "Saul": {
    "7586(שָׁאוּל)": 1
  },
  "Shaul": {
    "7586(שָׁאוּל)": 1
  },
  "Shaulites": {
    "7587(שָׁאוּלִי)": 1
  },
  "despiteful": {
    "7589(שְׁאָט)": 1
  },
  "despite": {
    "7589(שְׁאָט)": 1
  },
  "demand": {
    "7592(שָׁאַל)": 1,
    "7593(שְׁאֵל)": 1,
    "7595(שְׁאֵלָה)": 1
  },
  "lent": {
    "7592(שָׁאַל)": 1
  },
  "beg": {
    "7592(שָׁאַל)": 1
  },
  "Sheal": {
    "7594(שְׁאָל)": 1
  },
  "loan": {
    "7596(שְׁאֵלָה)": 1
  },
  "Shealtiel": {
    "7597(שְׁאַלְתִּיאֵל)": 1,
    "7598(שְׁאַלְתִּיאֵל)": 1
  },
  "Salathiel": {
    "7597(שְׁאַלְתִּיאֵל)": 1
  },
  "snuff": {
    "7602(שָׁאַף)": 1
  },
  "hast": {
    "7602(שָׁאַף)": 1
  },
  "Sherah": {
    "7609(שֶׁאֱרָה)": 1
  },
  "Shearjashub": {
    "7610(שְׁאָר  יָשׁוּב)": 1
  },
  "escaped": {
    "7611(שְׁאֵרִית)": 1
  },
  "Sheba": {
    "7614(שְׁבָא)": 1,
    "7652(שֶׁבַע)": 1
  },
  "Shebuel": {
    "7619(שְׁבוּאֵל)": 1
  },
  "Shubael": {
    "7619(שְׁבוּאֵל)": 1
  },
  "week": {
    "7620(שָׁבוּעַ)": 1
  },
  "oath": {
    "7621(שְׁבוּעָה)": 1,
    "7650(שָׁבַע)": 1,
    "0423(אָלָה)": 1
  },
  "commend": {
    "7623(שָׁבַח)": 1
  },
  "sceptre": {
    "7626(שֵׁבֶט)": 1,
    "8275(שַׁרְבִּיט)": 1
  },
  "Sebat": {
    "7627(שְׁבָט)": 1
  },
  "prisoners": {
    "7628(שְׁבִי)": 1
  },
  "Shobi": {
    "7629(שֹׁבִי)": 1
  },
  "Shobai": {
    "7630(שֹׁבַי)": 1
  },
  "Shachia": {
    "7634(שָֽׂכְיָה)": 1
  },
  "seventh": {
    "7637(שְׁבִיעִי)": 2,
    "7651(שֶׁבַע)": 1
  },
  "checker": {
    "7639(שְׂבָכָה)": 1
  },
  "channel": {
    "7641(שִׁבֹּלֶת)": 1,
    "0650(אָפִיק)": 1
  },
  "floods": {
    "7641(שִׁבֹּלֶת)": 1
  },
  "Shibboleth": {
    "7641(שִׁבֹּלֶת)": 1
  },
  "Sibmah": {
    "7643(שְׂבָם)": 1
  },
  "Shibmah": {
    "7643(שְׂבָם)": 1
  },
  "Shebam": {
    "7643(שְׂבָם)": 1
  },
  "Shebna": {
    "7644(שֶׁבְנָא)": 1
  },
  "Shebaniah": {
    "7645(שְׁבַנְיָה)": 1
  },
  "sufficed": {
    "7646(שָׂבַע)": 1,
    "7648(שֹׂבַע)": 1
  },
  "unsatiable": {
    "7646(שָׂבַע)": 1
  },
  "satisfying": {
    "7648(שֹׂבַע)": 1
  },
  "sware": {
    "7650(שָׁבַע)": 1
  },
  "adjure": {
    "7650(שָׁבַע)": 1,
    "0422(אָלָה)": 1
  },
  "seventeenth": {
    "7651(שֶׁבַע)": 2
  },
  "sevens": {
    "7651(שֶׁבַע)": 1
  },
  "sevenfold": {
    "7651(שֶׁבַע)": 1,
    "7659(שִׁבְעָתַיִם)": 1
  },
  "Shebah": {
    "7656(שִׁבְעָה)": 1
  },
  "seventy": {
    "7657(שִׁבְעִים)": 1
  },
  "three": {
    "7657(שִׁבְעִים)": 1,
    "7969(שָׁלוֹשׁ)": 1,
    "7992(שְׁלִישִׁי)": 2,
    "8027(שָׁלַשׁ)": 4,
    "8532(תְּלָת)": 1,
    "0702(אַרְבַּע)": 1
  },
  "score": {
    "7657(שִׁבְעִים)": 1,
    "0702(אַרְבַּע)": 1
  },
  "embroider": {
    "7660(שָׁבַץ)": 1
  },
  "crashing": {
    "7667(שֶׁבַר)": 1
  },
  "Sheber": {
    "7669(שֵׁבֶר)": 1
  },
  "Shebarim": {
    "7671(שְׁבָרִים)": 1
  },
  "sabbath": {
    "7676(שַׁבָּת)": 1,
    "7677(שַׁבָּתוֹן)": 1
  },
  "Shabbethai": {
    "7678(שַׁבְּתַי)": 1
  },
  "Shage": {
    "7681(שָׁגֵה)": 1
  },
  "err": {
    "7683(שָׁגַג)": 1,
    "7686(שָׁגָה)": 1,
    "8582(תָּעָה)": 1
  },
  "ignorance": {
    "7684(שְׁגָגָה)": 1,
    "7686(שָׁגָה)": 1
  },
  "Segub": {
    "7687(שְׂגוּב)": 1
  },
  "Shiggaion": {
    "7692(שִׁגָּיוֹן)": 1
  },
  "Shigionoth": {
    "7692(שִׁגָּיוֹן)": 1
  },
  "lien": {
    "7693(שָׁגַל)": 1,
    "7901(שָׁכַב)": 1
  },
  "pap": {
    "7699(שַׁד)": 1
  },
  "devil": {
    "7700(שֵׁד)": 1,
    "8163(שָׂעִיר)": 1
  },
  "wasting": {
    "7701(שֹׁד)": 1
  },
  "spoiler": {
    "7701(שֹׁד)": 1,
    "7703(שָׁדַד)": 1,
    "8154(שָׁסָה)": 1
  },
  "clods": {
    "7702(שָׂדַד)": 1
  },
  "robbers": {
    "7703(שָׁדַד)": 1,
    "0962(בָּזַז)": 1
  },
  "soil": {
    "7704(שָׂדֶה)": 1
  },
  "musical": {
    "7705(שִׁדָּה)": 1,
    "7892(שִׁיר)": 1
  },
  "Almighty": {
    "7706(שַׁדַּי)": 1
  },
  "Shedeur": {
    "7707(שְׁדֵיאוּר)": 1
  },
  "Siddim": {
    "7708(שִׂדִּים)": 1
  },
  "blasted": {
    "7709(שְׁדֵמָה)": 1,
    "7710(שָׁדַף)": 1,
    "7711(שְׁדֵפָה)": 1
  },
  "blasting": {
    "7711(שְׁדֵפָה)": 1
  },
  "range": {
    "7713(שְׂדֵרָה)": 1
  },
  "Shadrach": {
    "7714(שַׁדְרַךְ)": 1,
    "7715(שַׁדְרַךְ)": 1
  },
  "onyx": {
    "7718(שֹׁהַם)": 1
  },
  "Shoham": {
    "7719(שֹׁהַם)": 1
  },
  "wasteness": {
    "7722(שׁוֹא)": 1
  },
  "Sheva": {
    "7724(שְׁוָא)": 1,
    "7864(שְׁיָא)": 1
  },
  "return": {
    "7725(שׁוּב)": 1,
    "8421(תּוּב)": 2,
    "8666(תְּשׁוּבָה)": 1
  },
  "restore": {
    "7725(שׁוּב)": 1,
    "7999(שָׁלַם)": 1,
    "8421(תּוּב)": 1
  },
  "render": {
    "7725(שׁוּב)": 1,
    "7999(שָׁלַם)": 1
  },
  "frowardly": {
    "7726(שׁוֹבָב)": 1
  },
  "Shobab": {
    "7727(שׁוֹבָב)": 1
  },
  "returning": {
    "7729(שׁוּבָה)": 1
  },
  "Shobach": {
    "7731(שׁוֹבָךְ)": 1
  },
  "Shobal": {
    "7732(שׁוֹבָל)": 1
  },
  "Shobek": {
    "7733(שׁוֹבֵק)": 1
  },
  "Shaveh": {
    "7740(שָׁוֵה)": 1,
    "7741(שָׁוֵה קִרִיָתַיִם)": 1
  },
  "inclined": {
    "7743(שׁוּחַ)": 1
  },
  "humbled": {
    "7743(שׁוּחַ)": 1
  },
  "Shuah": {
    "7744(שׁוּחַ)": 1,
    "7746(שׁוּחָה)": 1,
    "7770(שׁוֹעַ)": 1
  },
  "Shuhite": {
    "7747(שׁוּחִי)": 1
  },
  "Shuham": {
    "7748(שׁוּחָם)": 1
  },
  "Shuhamites": {
    "7749(שׁוּחָמִי)": 1
  },
  "rowers": {
    "7751(שׁוּט)": 1
  },
  "whip": {
    "7752(שׁוֹט)": 1
  },
  "scourge": {
    "7752(שׁוֹט)": 1,
    "7850(שֹׁטֵט)": 1
  },
  "Socoh": {
    "7755(שׂוֹכֹה)": 1
  },
  "Shochoh": {
    "7755(שׂוֹכֹה)": 1
  },
  "Sochoh": {
    "7755(שׂוֹכֹה)": 1
  },
  "Shoco": {
    "7755(שׂוֹכֹה)": 1
  },
  "Socho": {
    "7755(שׂוֹכֹה)": 1
  },
  "Shocho": {
    "7755(שׂוֹכֹה)": 1
  },
  "Suchathites": {
    "7756(שׂוּכָתִי)": 1
  },
  "hem": {
    "7757(שׁוּל)": 1
  },
  "Shulamite": {
    "7759(שׁוּלַמִּית)": 1
  },
  "disposed": {
    "7760(שׂוּם)": 1
  },
  "garlick": {
    "7762(שׁוּם)": 1
  },
  "Shomer": {
    "7763(שֹׁמֵר)": 1
  },
  "Shuni": {
    "7764(שׁוּנִי)": 1
  },
  "Shunites": {
    "7765(שׁוּנִי)": 1
  },
  "Shunem": {
    "7766(שׁוּנֵם)": 1
  },
  "Shunammite": {
    "7767(שׁוּנַמִּית)": 1
  },
  "bountiful": {
    "7771(שׁוֹעַ)": 1
  },
  "Shoa": {
    "7772(שׁוֹעַ)": 1
  },
  "fox": {
    "7776(שׁוּעָל)": 1
  },
  "Shual": {
    "7777(שׁוּעָל)": 1
  },
  "porter": {
    "7778(שׁוֹעֵר)": 1
  },
  "doorkeepers": {
    "7778(שׁוֹעֵר)": 1
  },
  "Shophach": {
    "7780(שׁוֹפָךְ)": 1
  },
  "Shuphamites": {
    "7781(שׁוּפָמִי)": 1
  },
  "hip": {
    "7785(שׁוֹק)": 1
  },
  "Shur": {
    "7793(שׁוּר)": 1
  },
  "bull": {
    "7794(שׁוֹר)": 1,
    "8377(תְּאוֹ)": 1
  },
  "principle": {
    "7795(שׂוֹרָה)": 1
  },
  "Sorek": {
    "7796(שׂרֵק)": 1
  },
  "Shavsha": {
    "7798(שַׁוְשָׁא)": 1
  },
  "lily": {
    "7799(שׁוּשַׁן)": 1
  },
  "Shoshannim": {
    "7799(שׁוּשַׁן)": 1
  },
  "Shushan": {
    "7800(שׁוּשַׁן)": 1
  },
  "Susanchites": {
    "7801(שׁוּשַׁנְכָיֵא)": 1
  },
  "Shoshannimeduth": {
    "7802(שׁוּשַׁן עֵדוּת)": 1
  },
  "Shushaneduth": {
    "7802(שׁוּשַׁן עֵדוּת)": 1
  },
  "Shuthelah": {
    "7803(שׁוּתֶלַח)": 1
  },
  "twined": {
    "7806(שָׁזַר)": 1
  },
  "bribes": {
    "7810(שֹׁחַד)": 1
  },
  "bribery": {
    "7810(שֹׁחַד)": 1
  },
  "obeisance": {
    "7812(שָׁחָה)": 1
  },
  "laughter": {
    "7814(שְׂחוֹק)": 1
  },
  "laughing": {
    "7814(שְׂחוֹק)": 1
  },
  "bending": {
    "7817(שָׁחַח)": 1
  },
  "humbleth": {
    "7817(שָׁחַח)": 1
  },
  "botch": {
    "7822(שִׁחִין)": 1
  },
  "springeth": {
    "7823(שָׁחִיס)": 1
  },
  "onycha": {
    "7827(שְׁחֵלֶת)": 1
  },
  "cuckow": {
    "7828(שַׁחַף)": 1
  },
  "Shahazimah": {
    "7831(שַׁחֲצִימָה)": 1
  },
  "deride": {
    "7832(שָׂחַק)": 1
  },
  "mockers": {
    "7832(שָׂחַק)": 1
  },
  "sky": {
    "7834(שַׁחַק)": 1
  },
  "betimes": {
    "7836(שָׁחַר)": 1,
    "7925(שָׁכַם)": 1
  },
  "dayspring": {
    "7837(שַׁחַר)": 1
  },
  "riseth": {
    "7837(שַׁחַר)": 1
  },
  "Shahar": {
    "7837(שַׁחַר)": 1
  },
  "Shehariah": {
    "7841(שְׁחַרְיָה)": 1
  },
  "Shaharaim": {
    "7842(שַׁחֲרַיִם)": 1
  },
  "corrupters": {
    "7843(שָׁחַת)": 1
  },
  "waster": {
    "7843(שָׁחַת)": 1
  },
  "spoilers": {
    "7843(שָׁחַת)": 1
  },
  "battered": {
    "7843(שָׁחַת)": 1
  },
  "shittim": {
    "7848(שִׁטָּה)": 1
  },
  "shittah": {
    "7848(שִׁטָּה)": 1
  },
  "Shittim": {
    "7851(שִׁטָּים)": 1
  },
  "hate": {
    "7852(שָׂטַם)": 1,
    "8130(שָׂנֵא)": 1,
    "8131(שְׂנֵא)": 1
  },
  "oppose": {
    "7852(שָׂטַם)": 1
  },
  "resist": {
    "7853(שָׂטַן)": 1
  },
  "Satan": {
    "7854(שָׂטָן)": 1
  },
  "accusation": {
    "7855(שִׂטְנָה)": 1
  },
  "Sitnah": {
    "7856(שִׂטְנָה)": 1
  },
  "rinsed": {
    "7857(שָׁטַף)": 1
  },
  "outrageous": {
    "7858(שֶׁטֶף)": 1
  },
  "Shitrai": {
    "7861(שִׁטְרַי)": 1
  },
  "Shion": {
    "7866(שִׁיאוֹן)": 1
  },
  "grayheaded": {
    "7867(שִׂיב)": 1,
    "7872(שֵׂיבָה)": 1
  },
  "gray": {
    "7872(שֵׂיבָה)": 1
  },
  "hairs": {
    "7872(שֵׂיבָה)": 1
  },
  "hoary": {
    "7872(שֵׂיבָה)": 2
  },
  "pursuing": {
    "7873(שִׂיג)": 1
  },
  "lime": {
    "7875(שִׂיד)": 1
  },
  "unmindful": {
    "7876(שָׁיָה)": 1
  },
  "Shiza": {
    "7877(שִׁיזָא)": 1
  },
  "muse": {
    "7878(שִׂיחַ)": 1
  },
  "complaint": {
    "7879(שִׂיחַ)": 1
  },
  "communication": {
    "7879(שִׂיחַ)": 1
  },
  "babbling": {
    "7879(שִׂיחַ)": 1
  },
  "shrub": {
    "7880(שִׂיחַ)": 1
  },
  "Sihor": {
    "7883(שִׁיחוֹר)": 1
  },
  "Shihor": {
    "7883(שִׁיחוֹר)": 1
  },
  "Shihorlibnath": {
    "7884(שִׁיחוֹר לִבְנָת)": 1
  },
  "Shiloh": {
    "7886(שִׁילֹה)": 1,
    "7887(שִׁילֹה)": 1
  },
  "Shilonite": {
    "7888(שִׁילֹנִי)": 1
  },
  "prick": {
    "7889(שִׁימוֹן)": 1,
    "7899(שֵׂךְ)": 1,
    "8150(שָׁנַן)": 1
  },
  "marble": {
    "7893(שַׁיִשׁ)": 1,
    "8336(שֵׁשׁ)": 1
  },
  "Shisha": {
    "7894(שִׁישָׁא)": 1
  },
  "Shishak": {
    "7895(שִׁישַׁק)": 1
  },
  "copulation": {
    "7902(שְׁכָבָה)": 1
  },
  "barbed": {
    "7905(שֻׂכָּה)": 1
  },
  "irons": {
    "7905(שֻׂכָּה)": 1
  },
  "Sechu": {
    "7906(שֵׂכוּ)": 1
  },
  "spoiling": {
    "7908(שְׁכוֹל)": 1
  },
  "whelps": {
    "7909(שַׁכּוּל)": 2
  },
  "bereaved": {
    "7909(שַׁכּוּל)": 2
  },
  "forgotten": {
    "7911(שָׁכַח)": 1
  },
  "hired": {
    "7916(שָׂכִיר)": 3,
    "7917(שְׂכִירָה)": 1,
    "8566(תָּנָה)": 1
  },
  "hireling": {
    "7916(שָׂכִיר)": 1
  },
  "pacified": {
    "7918(שָׁכַך)": 1
  },
  "appeased": {
    "7918(שָׁכַך)": 1
  },
  "skill": {
    "7919(שָׂכַל)": 1
  },
  "deprived": {
    "7921(שָׁכֹל)": 1
  },
  "sense": {
    "7922(שֵׂכֶל)": 1
  },
  "policy": {
    "7922(שֵׂכֶל)": 1
  },
  "consent": {
    "7926(שְׁכֶם)": 1,
    "7927(שְׁכֶם)": 1,
    "0014(אָבָה)": 1,
    "0225(אוֹת)": 1
  },
  "Shechem": {
    "7927(שְׁכֶם)": 1,
    "7928(שֶׁכֶם)": 1
  },
  "Sichem": {
    "7927(שְׁכֶם)": 1
  },
  "Shechemites": {
    "7930(שִׁכְמִי)": 1
  },
  "dwellers": {
    "7931(שָׁכַן)": 1
  },
  "thereunto": {
    "7934(שָׁכֵן)": 1
  },
  "Shechaniah": {
    "7935(שְׁכַנְיָה)": 1
  },
  "Shecaniah": {
    "7935(שְׁכַנְיָה)": 1
  },
  "rewardeth": {
    "7936(שָׂכַר)": 1
  },
  "sluices": {
    "7938(שֶׂכֶר)": 1
  },
  "fare": {
    "7939(שָׂכָר)": 1
  },
  "Sacar": {
    "7940(שָׂכָר)": 1
  },
  "Shicron": {
    "7942(שִׁכְרוֹן)": 1
  },
  "equally": {
    "7947(שָׁלַב)": 1
  },
  "distant": {
    "7947(שָׁלַב)": 1
  },
  "ledge": {
    "7948(שָׁלָב)": 1
  },
  "snow": {
    "7949(שֶׁלֶג)": 1,
    "7950(שֶׁלֶג)": 1,
    "8517(תְּלַג)": 1
  },
  "snowy": {
    "7950(שֶׁלֶג)": 1
  },
  "happy": {
    "7951(שָׁלָה)": 1,
    "0833(אָשַׁר)": 1,
    "0835(אֶשֶׁר)": 1,
    "0837(אשֶׁר)": 1
  },
  "negligent": {
    "7952(שָׁלָה)": 1
  },
  "Shelah": {
    "7956(שֵׁלָה)": 1,
    "7974(שֶׁלַח)": 1
  },
  "quail": {
    "7958(שְׂלַו)": 1
  },
  "peaceable": {
    "7961(שָׁלֵו)": 1,
    "7965(שָׁלוֹם)": 1,
    "8003(שָׁלֵם)": 1
  },
  "peaceably": {
    "7962(שַׁלְוָה)": 1,
    "7965(שָׁלוֹם)": 1
  },
  "tranquillity": {
    "7963(שְׁלֵוָה)": 1
  },
  "Shallum": {
    "7967(שַׁלּוּם)": 1
  },
  "Shallun": {
    "7968(שַׁלּוּן)": 1
  },
  "third": {
    "7969(שָׁלוֹשׁ)": 1,
    "7992(שְׁלִישִׁי)": 4,
    "8027(שָׁלַשׁ)": 1,
    "8029(שִׁלֵּשִׁים)": 1,
    "8523(תְּלִיתַי)": 1,
    "8531(תְּלַת)": 1,
    "8532(תְּלָת)": 1
  },
  "threescore": {
    "7969(שָׁלוֹשׁ)": 1,
    "8337(שֵׁשׁ)": 1,
    "8346(שִׁשִּׁים)": 1,
    "8361(שִׁתִּין)": 1
  },
  "forks": {
    "7969(שָׁלוֹשׁ)": 1
  },
  "thirty": {
    "7970(שְׁלֹשִׁים)": 1,
    "8533(תְּלָתִין)": 1
  },
  "thirtieth": {
    "7970(שְׁלֹשִׁים)": 1
  },
  "soweth": {
    "7971(שָׁלַח)": 1
  },
  "sent": {
    "7972(שְׁלַח)": 1
  },
  "Salah": {
    "7974(שֶׁלַח)": 1
  },
  "Siloah": {
    "7975(שִׁלֹחַ)": 1
  },
  "Shilhi": {
    "7977(שִׁלְחִי)": 1
  },
  "Shilhim": {
    "7978(שִׁלְחִים)": 1
  },
  "imperious": {
    "7986(שַׁלֶּטֶת)": 1
  },
  "years": {
    "7992(שְׁלִישִׁי)": 1,
    "8027(שָׁלַשׁ)": 1
  },
  "adventured": {
    "7993(שָׁלַךְ)": 1
  },
  "hurl": {
    "7993(שָׁלַךְ)": 1,
    "8175(שָׂעַר)": 1
  },
  "Shallecheth": {
    "7996(שַׁלֶּכֶת)": 1
  },
  "repay": {
    "7999(שָׁלַם)": 1
  },
  "restitution": {
    "7999(שָׁלַם)": 1,
    "8545(תְּמוּרָה)": 1
  },
  "amends": {
    "7999(שָׁלַם)": 1
  },
  "Salem": {
    "8004(שָׁלֵם)": 1
  },
  "Shalem": {
    "8004(שָׁלֵם)": 1
  },
  "Shillem": {
    "8006(שִׁלֵּם)": 1
  },
  "Salma": {
    "8007(שַׂלְמָא)": 1
  },
  "Solomon": {
    "8010(שְׁלֹמֹה)": 1
  },
  "Shelomoth": {
    "8013(שְׂלֹמוֹת)": 1
  },
  "Shelomith": {
    "8013(שְׂלֹמוֹת)": 1,
    "8019(שְׁלֹמִית)": 1
  },
  "Shalmai": {
    "8014(שַׂלְמַי)": 1,
    "8073(שַׁמְלַי)": 1
  },
  "Shelomi": {
    "8015(שְׁלֹמִי)": 1
  },
  "Shillemites": {
    "8016(שִׁלֵּמִי)": 1
  },
  "Shelumiel": {
    "8017(שְׁלֻמִיאֵל)": 1
  },
  "Shelemiah": {
    "8018(שֶׁלֶמְיָה)": 1
  },
  "Shalman": {
    "8020(שַׁלְמַן)": 1
  },
  "Shalmaneser": {
    "8022(שַׁלְמַנְאֶסֶר)": 1
  },
  "Shiloni": {
    "8023(שִׁלֹנִי)": 1
  },
  "Shelanites": {
    "8024(שֵׁלָנִי)": 1
  },
  "Sheleph": {
    "8026(שֶׁלֶף)": 1
  },
  "threefold": {
    "8027(שָׁלַשׁ)": 1
  },
  "Shelesh": {
    "8028(שֶׁלֶשׁ)": 1
  },
  "Shilshah": {
    "8030(שִׁלְשָׁה)": 1
  },
  "Shalisha": {
    "8031(שָׁלִשָׁה)": 1
  },
  "past": {
    "8032(שִׁלְשׁוֹם)": 2,
    "8543(תְּמוֹל)": 1,
    "0865(אֶתְמוֹל)": 1
  },
  "heretofore": {
    "8032(שִׁלְשׁוֹם)": 1,
    "8543(תְּמוֹל)": 1
  },
  "beforetime": {
    "8032(שִׁלְשׁוֹם)": 2,
    "8543(תְּמוֹל)": 1,
    "0865(אֶתְמוֹל)": 1
  },
  "whither": {
    "8033(שָׁם)": 1,
    "0408(אַל)": 1,
    "0575(אָן)": 1
  },
  "thence": {
    "8033(שָׁם)": 1,
    "8536(תַּמָּה)": 1
  },
  "thereout": {
    "8033(שָׁם)": 1
  },
  "renown": {
    "8034(שֵׁם)": 1
  },
  "Shem": {
    "8035(שֵׁם)": 1
  },
  "Shamma": {
    "8037(שַׁמָּא)": 1
  },
  "Shemeber": {
    "8038(שֶׁמְאֵבֶר)": 1
  },
  "Shimeah": {
    "8039(שִׁמְאָה)": 1,
    "8093(שִׁמְעָה)": 1
  },
  "Shimeam": {
    "8043(שִׁמְאָם)": 1
  },
  "Shamgar": {
    "8044(שַׁמְגַּר)": 1
  },
  "perished": {
    "8045(שָׁמַד)": 1
  },
  "Shammah": {
    "8048(שַׁמָּה)": 1
  },
  "Shamhuth": {
    "8049(שַׁמְהוּת)": 1
  },
  "Samuel": {
    "8050(שְׁמוּאֵל)": 1
  },
  "Shemuel": {
    "8050(שְׁמוּאֵל)": 1
  },
  "Shammua": {
    "8051(שַׁמּוּעַ)": 1
  },
  "rumour": {
    "8052(שְׁמוּעָה)": 1
  },
  "bruit": {
    "8052(שְׁמוּעָה)": 1,
    "8088(שֵׁמַע)": 1
  },
  "mentioned": {
    "8052(שְׁמוּעָה)": 1
  },
  "news": {
    "8052(שְׁמוּעָה)": 1
  },
  "Shamir": {
    "8053(שָׁמוּר)": 1,
    "8069(שָׁמִיר)": 1
  },
  "Shammoth": {
    "8054(שַׁמּוֹת)": 1
  },
  "merrily": {
    "8056(שָׂמֵחַ)": 1
  },
  "merryhearted": {
    "8056(שָׂמֵחַ)": 1
  },
  "discontinue": {
    "8058(שָׁמַט)": 1
  },
  "Shammai": {
    "8060(שַׁמַּי)": 1
  },
  "Shemida": {
    "8061(שְׁמִידָע)": 1
  },
  "Shemidaites": {
    "8062(שְׁמִידָעִי)": 1
  },
  "astrologers": {
    "8064(שָׁמַיִם)": 1
  },
  "eighth": {
    "8066(שְׁמִינִי)": 1,
    "8083(שְׁמֹנֶה)": 1
  },
  "Sheminith": {
    "8067(שְׁמִינִית)": 1
  },
  "adamant": {
    "8068(שָׁמִיר)": 2
  },
  "Shemiramoth": {
    "8070(שְׁמִירָמוֹת)": 1
  },
  "Samlah": {
    "8072(שַׂמְלָה)": 1
  },
  "astonished": {
    "8074(שָׁמֵם)": 1,
    "8539(תָּמַהּ)": 1
  },
  "oiled": {
    "8081(שֶׁמֶן)": 1
  },
  "lusty": {
    "8082(שָׁמֵן)": 1
  },
  "eight": {
    "8083(שְׁמֹנֶה)": 1
  },
  "eighteen": {
    "8083(שְׁמֹנֶה)": 2
  },
  "eighteenth": {
    "8083(שְׁמֹנֶה)": 1
  },
  "four": {
    "8084(שְׁמֹנִים)": 1,
    "0702(אַרְבַּע)": 1,
    "0703(אַרְבַּע)": 1
  },
  "fourscore": {
    "8084(שְׁמֹנִים)": 1
  },
  "eighty": {
    "8084(שְׁמֹנִים)": 1
  },
  "eightieth": {
    "8084(שְׁמֹנִים)": 1
  },
  "obedient": {
    "8085(שָׁמַע)": 1
  },
  "reported": {
    "8085(שָׁמַע)": 1
  },
  "Shema": {
    "8087(שֶׁמַע)": 1,
    "8090(שְׁמָע)": 1
  },
  "Shama": {
    "8091(שָׁמָע)": 1
  },
  "Shimea": {
    "8092(שִׁמְעָא)": 1
  },
  "Shemaah": {
    "8094(שְׁמָעָה)": 1
  },
  "Simeon": {
    "8095(שִׁמְעוֹן)": 1,
    "8099(שִׁמְעֹנִי)": 1
  },
  "Shimeon": {
    "8095(שִׁמְעוֹן)": 1
  },
  "Shimei": {
    "8096(שִׁמְעִי)": 1,
    "8097(שִׁמְעִי)": 1
  },
  "Shimhi": {
    "8096(שִׁמְעִי)": 1
  },
  "Shimi": {
    "8096(שִׁמְעִי)": 1
  },
  "Shimites": {
    "8097(שִׁמְעִי)": 1
  },
  "Shemaiah": {
    "8098(שְׁמַעְיָה)": 1
  },
  "Simeonite": {
    "8099(שִׁמְעֹנִי)": 1
  },
  "Shimeath": {
    "8100(שִׁמְעָת)": 1
  },
  "Shimeathites": {
    "8101(שִׁמְעָתִי)": 1
  },
  "lees": {
    "8105(שֶׁמֶר)": 1
  },
  "Shemer": {
    "8106(שֶׁמֶר)": 1
  },
  "Shamer": {
    "8106(שֶׁמֶר)": 1
  },
  "Shamed": {
    "8106(שֶׁמֶר)": 1
  },
  "observed": {
    "8107(שִׁמֻּרִים)": 1
  },
  "waking": {
    "8109(שְׁמֻרָה)": 1
  },
  "Shimron": {
    "8110(שִׁמְרוֹן)": 1
  },
  "Samaria": {
    "8111(שֹׁמְרוֹן)": 1,
    "8115(שָׁמְרַיִן)": 1
  },
  "Shimronmeron": {
    "8112(שִׁמְרוֹן מְראוֹן)": 1
  },
  "Shimri": {
    "8113(שִׁמְרִי)": 1
  },
  "Shemariah": {
    "8114(שְׁמַרְיָה)": 1
  },
  "Shamariah": {
    "8114(שְׁמַרְיָה)": 1
  },
  "Shimrith": {
    "8116(שִׁמְרִית)": 1
  },
  "Shimronites": {
    "8117(שִׁמְרֹנִי)": 1
  },
  "Samaritans": {
    "8118(שֹׁמְרֹנִי)": 1
  },
  "Shimrath": {
    "8119(שִׁמְרָת)": 1
  },
  "ministered": {
    "8120(שְׁמַשׁ)": 1
  },
  "Samson": {
    "8123(שִׁמְשׁוֹן)": 1
  },
  "Shimshai": {
    "8124(שִׁמְשַׁי)": 1
  },
  "Shamsherai": {
    "8125(שַׁמְשְׁרַי)": 1
  },
  "Shumathites": {
    "8126(שֻׁמָתִי)": 1
  },
  "tooth": {
    "8127(שֵׁן)": 1
  },
  "ivory": {
    "8127(שֵׁן)": 1,
    "8143(שֶׁנְהַבִּים)": 1
  },
  "crag": {
    "8127(שֵׁן)": 1
  },
  "Shen": {
    "8129(שֵׁן)": 1
  },
  "hateful": {
    "8130(שָׂנֵא)": 1
  },
  "Shinab": {
    "8134(שִׁנְאָב)": 1
  },
  "hated": {
    "8135(שִׂנְאָה)": 1,
    "8146(שְׂנִיא)": 1
  },
  "hatefully": {
    "8135(שִׂנְאָה)": 1
  },
  "Shenazar": {
    "8137(שֶׁנְאַצַּר)": 1
  },
  "doubled": {
    "8138(שָׁנָה)": 1
  },
  "repeateth": {
    "8138(שָׁנָה)": 1
  },
  "yearly": {
    "8141(שָׁנָה)": 2
  },
  "scarlet": {
    "8144(שָׁנִי)": 3,
    "8438(תּוֹלָע)": 1,
    "8529(תָּלַע)": 1,
    "0711(אַרְגְוָן)": 1
  },
  "either": {
    "8145(שֵׁנִי)": 1,
    "0176(אַו)": 1
  },
  "twain": {
    "8147(שְׁנַיִם)": 1
  },
  "Senir": {
    "8149(שְׂנִיר)": 1
  },
  "Shenir": {
    "8149(שְׂנִיר)": 1
  },
  "Shinar": {
    "8152(שִׁנְעָר)": 1
  },
  "Babylonish": {
    "8152(שִׁנְעָר)": 1
  },
  "riffle": {
    "8155(שָׁסַס)": 1
  },
  "clovenfooted": {
    "8156(שָׁסַע)": 1,
    "8157(שֶׁסַע)": 1
  },
  "dismay": {
    "8159(שָׁעָה)": 1
  },
  "hour": {
    "8160(שָׁעָה)": 1
  },
  "stamping": {
    "8161(שְׁעָטָה)": 1
  },
  "satyr": {
    "8163(שָׂעִיר)": 1
  },
  "hairy": {
    "8163(שָׂעִיר)": 1,
    "8181(שֵׂעָר)": 1
  },
  "Seir": {
    "8165(שֵׂעִיר)": 1
  },
  "Seirath": {
    "8167(שְׂעִירָה)": 1
  },
  "Shaalbim": {
    "8169(שַׁעַלְבִים)": 1
  },
  "Shaalabbin": {
    "8169(שַׁעַלְבִים)": 1
  },
  "Shaalbonite": {
    "8170(שַׁעַלְבֹנִי)": 1
  },
  "Shalim": {
    "8171(שַׁעֲלִים)": 1
  },
  "rely": {
    "8172(שָׁעַן)": 1
  },
  "dandle": {
    "8173(שָׁעַע)": 1
  },
  "Shaaph": {
    "8174(שַׁעַף)": 1
  },
  "horribly": {
    "8178(שַׂעַר)": 1
  },
  "port": {
    "8179(שַׁעַר)": 1
  },
  "porters": {
    "8179(שַׁעַר)": 1,
    "8652(תָּרָע)": 1
  },
  "barley": {
    "8184(שְׂעֹרָה)": 1
  },
  "Sheariah": {
    "8187(שְׁעַרְיָה)": 1
  },
  "Seorim": {
    "8188(שְׂעֹרִים)": 1
  },
  "Shaaraim": {
    "8189(שַׁעֲרַיִם)": 1
  },
  "Sharaim": {
    "8189(שַׁעֲרַיִם)": 1
  },
  "Shaashgaz": {
    "8190(שַׁעַשְׁגַּז)": 1
  },
  "lip": {
    "8193(שָׂפָה)": 1,
    "8222(שָׂפָם)": 2
  },
  "brim": {
    "8193(שָׂפָה)": 1
  },
  "brink": {
    "8193(שָׂפָה)": 1
  },
  "prating": {
    "8193(שָׂפָה)": 1
  },
  "Shepho": {
    "8195(שְׁפוֹ)": 1
  },
  "Shephi": {
    "8195(שְׁפוֹ)": 1
  },
  "Shupham": {
    "8197(שְׁפוּפָם)": 1
  },
  "Shephuphan": {
    "8197(שְׁפוּפָם)": 1
  },
  "handmaid": {
    "8198(שִׁפְחָה)": 1,
    "0519(אָמָה)": 1
  },
  "maidservant": {
    "8198(שִׁפְחָה)": 1,
    "0519(אָמָה)": 1
  },
  "bondwomen": {
    "8198(שִׁפְחָה)": 1
  },
  "womenservants": {
    "8198(שִׁפְחָה)": 1
  },
  "handmaidens": {
    "8198(שִׁפְחָה)": 1
  },
  "bondmaid": {
    "8198(שִׁפְחָה)": 1
  },
  "wench": {
    "8198(שִׁפְחָה)": 1
  },
  "v": {
    "8199(שָׁפַט)": 1,
    "8334(שָׁרַת)": 1
  },
  "n": {
    "8199(שָׁפַט)": 1,
    "8334(שָׁרַת)": 1
  },
  "magistrates": {
    "8200(שְׁפַט)": 1
  },
  "Shaphat": {
    "8202(שָׁפָט)": 1
  },
  "Shephatiah": {
    "8203(שְׁפַטְיָה)": 1
  },
  "Shiphtan": {
    "8204(שִׁפְטָן)": 1
  },
  "Shuppim": {
    "8206(שֻׁפִּים)": 1
  },
  "Saphir": {
    "8208(שָׁפִיר)": 1
  },
  "abase": {
    "8213(שָׁפֵל)": 1,
    "8214(שְׁפַל)": 1
  },
  "debase": {
    "8213(שָׁפֵל)": 1
  },
  "basest": {
    "8215(שְׁפַל)": 1,
    "8217(שָׁפָל)": 1
  },
  "Shepham": {
    "8221(שְׁפָם)": 1
  },
  "Shapham": {
    "8223(שָׁפָם)": 1
  },
  "Siphmoth": {
    "8224(שִׂפְמוֹת)": 1
  },
  "Shiphmite": {
    "8225(שִׁפְמִי)": 1
  },
  "Shaphan": {
    "8227(שָׁפָן)": 1
  },
  "coney": {
    "8227(שָׁפָן)": 1
  },
  "Shiphi": {
    "8230(שִׁפְעִי)": 1
  },
  "Shapher": {
    "8234(שֶׁפֶר)": 1
  },
  "Shiphrah": {
    "8236(שִׁפְרָה)": 1
  },
  "sackcloth": {
    "8242(שַׂק)": 1
  },
  "sack": {
    "8242(שַׂק)": 1,
    "0572(אַמְתַּחַת)": 1
  },
  "sackclothes": {
    "8242(שַׂק)": 1
  },
  "almond": {
    "8246(שָׁקַד)": 1,
    "8247(שָׁקֵד)": 2
  },
  "butler": {
    "8248(שָׁקָה)": 1
  },
  "cupbearer": {
    "8248(שָׁקָה)": 1
  },
  "detestable": {
    "8251(שִׁקּוּץ)": 2
  },
  "idols": {
    "8251(שִׁקּוּץ)": 1,
    "0367(אֵימָה)": 1,
    "0410(אֵל)": 1
  },
  "appeaseth": {
    "8252(שָׁקַט)": 1
  },
  "receiver": {
    "8254(שָׁקַל)": 1
  },
  "sycamore": {
    "8256(שִׁקְמָה)": 3
  },
  "strakes": {
    "8258(שְׁקַעֲרוּרָה)": 1
  },
  "lights": {
    "8261(שְׁקֻפִים)": 1
  },
  "detest": {
    "8262(שָׁקַץ)": 1
  },
  "longing": {
    "8264(שָׁקַק)": 1,
    "8375(תַּאֲבָה)": 1
  },
  "ranging": {
    "8264(שָׁקַק)": 1
  },
  "justle": {
    "8264(שָׁקַק)": 1
  },
  "wanton": {
    "8265(שָׂקַר)": 1
  },
  "general": {
    "8269(שַׂר)": 1
  },
  "navel": {
    "8270(שֹׁר)": 1,
    "8306(שָׁרִיר)": 1,
    "8326(שֹׁרֶש)": 1
  },
  "Sharezer": {
    "8272(שַׁרְאֶצֶר)": 1
  },
  "Sherezer": {
    "8272(שַׁרְאֶצֶר)": 1
  },
  "Sherebiah": {
    "8274(שֵׁרֵבְיָה)": 1
  },
  "wreathed": {
    "8276(שָׂרַג)": 1
  },
  "princess": {
    "8282(שָׂרָה)": 1
  },
  "Sarah": {
    "8283(שָׂרָה)": 1,
    "8294(שֶׂרַח)": 1
  },
  "Serug": {
    "8286(שְׂרוּג)": 1
  },
  "Sharuhen": {
    "8287(שָׁרוּחֶן)": 1
  },
  "latchet": {
    "8288(שְׂרוֹךְ)": 1
  },
  "Sharon": {
    "8289(שָׁרוֹן)": 1
  },
  "Lasharon": {
    "8289(שָׁרוֹן)": 1
  },
  "Sharonite": {
    "8290(שָׁרוֹנִי)": 1
  },
  "hissing": {
    "8292(שְׁרוּקָה)": 1,
    "8322(שְׁרֵקָה)": 1
  },
  "bleating": {
    "8292(שְׁרוּקָה)": 1
  },
  "Serah": {
    "8294(שֶׂרַח)": 1
  },
  "cuttings": {
    "8296(שֶׂרֶט)": 1
  },
  "Sarai": {
    "8297(שָׂרַי)": 1
  },
  "Sharai": {
    "8298(שָׁרַי)": 1
  },
  "Sarid": {
    "8301(שָׂרִיד)": 1
  },
  "habergeon": {
    "8302(שִׁרְיוֹן)": 1,
    "8473(תַּחְרָא)": 1
  },
  "Sirion": {
    "8303(שִׁרְיוֹן)": 1
  },
  "Seraiah": {
    "8304(שְׂרָיָה)": 1
  },
  "traversing": {
    "8308(שָׂרַך)": 1
  },
  "Sarsechim": {
    "8310(שַׂרְסְכִים)": 1
  },
  "superfluous": {
    "8311(שָׂרַע)": 1
  },
  "seraphim": {
    "8314(שָׂרָף)": 1
  },
  "Saraph": {
    "8315(שָׂרָף)": 1
  },
  "breed": {
    "8317(שָׁרַץ)": 1
  },
  "hiss": {
    "8319(שָׁרַק)": 1
  },
  "Sharar": {
    "8325(שָׁרָר)": 1
  },
  "Sheresh": {
    "8329(שֶׁרֶשׁ)": 1
  },
  "minister": {
    "8334(שָׁרַת)": 2,
    "8335(שָׁרֵת)": 1
  },
  "servitor": {
    "8334(שָׁרַת)": 1
  },
  "ministry": {
    "8335(שָׁרֵת)": 1
  },
  "six": {
    "8337(שֵׁשׁ)": 1,
    "8353(שֵׁת)": 1
  },
  "sixteen": {
    "8337(שֵׁשׁ)": 2
  },
  "sixteenth": {
    "8337(שֵׁשׁ)": 1
  },
  "sixth": {
    "8337(שֵׁשׁ)": 1,
    "8338(שָׁשָׁא)": 1,
    "8341(שִׁשָּׁה)": 1,
    "8345(שִׁשִּׁי)": 2,
    "8353(שֵׁת)": 1
  },
  "Sheshbazzar": {
    "8339(שֵׁשְׁבַּצַּר)": 1,
    "8340(שֵׁשְׁבַּצַּר)": 1
  },
  "Shashai": {
    "8343(שָׁשַׁי)": 1
  },
  "Sheshai": {
    "8344(שֵׁשַׁי)": 1
  },
  "sixty": {
    "8346(שִׁשִּׁים)": 1
  },
  "Sheshach": {
    "8347(שֵׁשַׁךְ)": 1
  },
  "Sheshan": {
    "8348(שֵׁשָׁן)": 1
  },
  "Shashak": {
    "8349(שָׁשַׁק)": 1
  },
  "vermilion": {
    "8350(שָׁשֵׁר)": 1
  },
  "Sheth": {
    "8351(שֵׁת)": 1,
    "8352(שֵׁת)": 1
  },
  "Seth": {
    "8352(שֵׁת)": 1
  },
  "drinkers": {
    "8354(שָׁתָה)": 1
  },
  "drunkards": {
    "8354(שָׁתָה)": 1
  },
  "warp": {
    "8359(שְׁתִי)": 1
  },
  "Shuthalhites": {
    "8364(שֻׁתַלְחִי)": 1
  },
  "pisseth": {
    "8366(שָׁתַן)": 1
  },
  "Shethar": {
    "8369(שֵׁתָר)": 1
  },
  "Shetharboznai": {
    "8370(שְׁתַר בּוֹזְנַי)": 1
  },
  "greedily": {
    "8378(תַּאֲוָה)": 1
  },
  "pleasent": {
    "8378(תַּאֲוָה)": 1
  },
  "twin": {
    "8380(תְּאוֹמִים)": 1,
    "8382(תָּאַם)": 1
  },
  "coupled": {
    "8382(תָּאַם)": 2
  },
  "fig": {
    "8384(תְּאֵנָה)": 2
  },
  "Taanathshiloh": {
    "8387(תַּאֲנַת שִׁלֹה)": 1
  },
  "resembled": {
    "8389(תֹּאַר)": 1
  },
  "visage": {
    "8389(תֹּאַר)": 1,
    "0600(אֲנַף)": 1
  },
  "Tarea": {
    "8390(תַּאְרֵעַ)": 1
  },
  "ark": {
    "8392(תֵּבָה)": 1,
    "0727(אָרוֹן)": 1
  },
  "revenue": {
    "8393(תְּבוּאָה)": 1,
    "0674(אַפְּתֹם)": 1
  },
  "reasons": {
    "8394(תָּבוּן)": 1
  },
  "Tabor": {
    "8396(תָּבוֹר)": 1
  },
  "habitable": {
    "8398(תֵּבֵל)": 1
  },
  "Tibni": {
    "8402(תִּבְנִי)": 1
  },
  "pattern": {
    "8403(תַּבְנִית)": 1,
    "8508(תָּכְנִית)": 1
  },
  "Taberah": {
    "8404(תַּבְעֵרָה)": 1
  },
  "Thebez": {
    "8405(תֵּבֵץ)": 1
  },
  "Tiglathpileser": {
    "8407(תִּגְלַת פִּלְאֶסֶר)": 1
  },
  "Tilgathpilneser": {
    "8407(תִּגְלַת פִּלְאֶסֶר)": 1
  },
  "Tadmor": {
    "8412(תַּדְמֹר)": 1
  },
  "Tidal": {
    "8413(תִּדְעָל)": 1
  },
  "frowardness": {
    "8419(תַּהְפֻּכוֹת)": 1
  },
  "Tubal": {
    "8422(תֻּבַל)": 1
  },
  "Tubalcain": {
    "8423(תּוּבַל  קַיִן)": 1
  },
  "Togarmah": {
    "8425(תֹּגַרְמָה)": 1
  },
  "scrabble": {
    "8427(תָּוָה)": 1
  },
  "limited": {
    "8428(תָּוָה)": 1
  },
  "Toah": {
    "8430(תּוֹחַ)": 1
  },
  "reproved": {
    "8433(תּוֹכֵחָה)": 1
  },
  "arguments": {
    "8433(תּוֹכֵחָה)": 1
  },
  "Tolad": {
    "8434(תּוֹלַד)": 1
  },
  "generations": {
    "8435(תּוֹלְדוֹת)": 1
  },
  "Tilon": {
    "8436(תּוּלוּן)": 1
  },
  "Tola": {
    "8439(תּוֹלָע)": 1
  },
  "Tolaites": {
    "8440(תּוֹלָעִי)": 1
  },
  "issues": {
    "8444(תּוֹצָאוֹת)": 1
  },
  "Tikvath": {
    "8445(תּוֹקַהַת)": 1,
    "8616(תִּקְוָה)": 1
  },
  "chapmen": {
    "8446(תּוּר)": 1
  },
  "descry": {
    "8446(תּוּר)": 1
  },
  "espied": {
    "8446(תּוּר)": 1
  },
  "turtledove": {
    "8449(תּוֹר)": 1
  },
  "turtle": {
    "8449(תּוֹר)": 1
  },
  "enterprise": {
    "8454(תּוּשִׁיָּה)": 1
  },
  "working": {
    "8454(תּוּשִׁיָּה)": 1
  },
  "Tohu": {
    "8459(תֹּחוּ)": 1
  },
  "Tachmonite": {
    "8461(תַּחְכְּמֹנִי)": 1
  },
  "Tahan": {
    "8465(תַּחַן)": 1
  },
  "Tehinnah": {
    "8468(תְּחִנָּה)": 1
  },
  "supplications": {
    "8469(תַּחֲנוּן)": 1
  },
  "intreaties": {
    "8469(תַּחֲנוּן)": 1
  },
  "Tahanites": {
    "8470(תַּחַנִי)": 1
  },
  "Tahpanhes": {
    "8471(תְּחַפְנְחֵס)": 1
  },
  "Tahapanes": {
    "8471(תְּחַפְנְחֵס)": 1
  },
  "Tehaphnehes": {
    "8471(תְּחַפְנְחֵס)": 1
  },
  "Tahpenes": {
    "8472(תַּחְפְּנֵיס)": 1
  },
  "closest": {
    "8474(תַּחֲרָה)": 1
  },
  "Tahrea": {
    "8475(תַּחְרֵעַ)": 1
  },
  "badger": {
    "8476(תַּחַשׁ)": 1
  },
  "Thahash": {
    "8477(תַּחַשׁ)": 1
  },
  "instead": {
    "8478(תַּחַת)": 1
  },
  "Tahath": {
    "8480(תַּחַת)": 1,
    "8646(תֶּרַח)": 1
  },
  "nethermost": {
    "8481(תַּחְתּוֹן)": 1
  },
  "Tahtimhodshi": {
    "8483(תַּחְתִּים חָדְשִׁי)": 1
  },
  "middlemost": {
    "8484(תִּיכוֹן)": 1
  },
  "Tema": {
    "8485(תֵּימָא)": 1
  },
  "Teman": {
    "8487(תֵּימָן)": 1
  },
  "Temeni": {
    "8488(תֵּימְנִי)": 1
  },
  "Temanite": {
    "8489(תֵּימָנִי)": 1
  },
  "Temani": {
    "8489(תֵּימָנִי)": 1
  },
  "Tizite": {
    "8491(תִּיצִי)": 1
  },
  "Tiria": {
    "8493(תִּירְיָא)": 1
  },
  "Tiras": {
    "8494(תִּירָס)": 1
  },
  "fraud": {
    "8496(תֹּךְ)": 1
  },
  "sat": {
    "8497(תָּכָה)": 1
  },
  "blue": {
    "8504(תְּכֵלֶת)": 1
  },
  "pondereth": {
    "8505(תָּכַן)": 1
  },
  "unequal": {
    "8505(תָּכַן)": 1
  },
  "directed": {
    "8505(תָּכַן)": 1
  },
  "Tochen": {
    "8507(תֹּכֶן)": 1
  },
  "Telabib": {
    "8512(תֵּל  אָבִיב)": 1
  },
  "travel": {
    "8513(תְּלָאָה)": 1
  },
  "Telassar": {
    "8515(תְּלַאשָּׂר)": 1
  },
  "Thelasar": {
    "8515(תְּלַאשָּׂר)": 1
  },
  "murmuring": {
    "8519(תְּלוּנָת)": 1
  },
  "Telah": {
    "8520(תֶּלַח)": 1
  },
  "Telharsa": {
    "8521(תֵּל חַרְשָׁא)": 1
  },
  "Telharesha": {
    "8521(תֵּל חַרְשָׁא)": 1
  },
  "ridge": {
    "8525(תֶּלֶם)": 1
  },
  "Talmai": {
    "8526(תַּלְמַי)": 1
  },
  "scholar": {
    "8527(תַּלְמִיד)": 1
  },
  "Telmelah": {
    "8528(תֵּל מֶלַח)": 1
  },
  "bushy": {
    "8534(תַּלְתַּל)": 1
  },
  "undefiled": {
    "8535(תָּם)": 1
  },
  "integrity": {
    "8537(תֹּם)": 1,
    "8538(תֻּמָּה)": 1
  },
  "venture": {
    "8537(תֹּם)": 1
  },
  "marvel": {
    "8539(תָּמַהּ)": 1
  },
  "Tammuz": {
    "8542(תַּמּוּז)": 1
  },
  "yesterday": {
    "8543(תְּמוֹל)": 1,
    "0570(אֶמֶשׁ)": 1,
    "0865(אֶתְמוֹל)": 1
  },
  "changing": {
    "8545(תְּמוּרָה)": 1
  },
  "Thamah": {
    "8547(תֶּמַח)": 1
  },
  "Tamah": {
    "8547(תֶּמַח)": 1
  },
  "employment": {
    "8548(תָּמִיד)": 1
  },
  "sincerely": {
    "8549(תָּמִים)": 1
  },
  "complete": {
    "8549(תָּמִים)": 1
  },
  "Thummim": {
    "8550(תֻּמִּים)": 1
  },
  "Timnath": {
    "8553(תִּמְנָה)": 1
  },
  "Timnah": {
    "8553(תִּמְנָה)": 1,
    "8555(תִּמְנָע)": 1
  },
  "Thimnathah": {
    "8553(תִּמְנָה)": 1
  },
  "Timnite": {
    "8554(תִּמְנָי)": 1
  },
  "Timna": {
    "8555(תִּמְנָע)": 1
  },
  "Timnathserah": {
    "8556(תִּמְנַת־חֶרֶס)": 1
  },
  "Timnathheres": {
    "8556(תִּמְנַת־חֶרֶס)": 1
  },
  "Tamar": {
    "8559(תָּמָר)": 1
  },
  "whale": {
    "8565(תַּן)": 1,
    "8577(תַּנִּין)": 1
  },
  "rehearse": {
    "8567(תָּנָה)": 1
  },
  "dragon": {
    "8568(תן)": 1,
    "8577(תַּנִּין)": 1
  },
  "tip": {
    "8571(תְּנוּךְ)": 1
  },
  "slumbering": {
    "8572(תְּנוּמָה)": 1
  },
  "oven": {
    "8574(תַּנּוּר)": 1
  },
  "consolation": {
    "8575(תַּנְחוּמוֹת)": 1
  },
  "Tanhumeth": {
    "8576(תַּנְחֻמֶת)": 1
  },
  "monster": {
    "8577(תַּנִּין)": 1
  },
  "swan": {
    "8580(תִּנְשֶׁמֶת)": 1
  },
  "abominably": {
    "8581(תָּעַב)": 1
  },
  "seduced": {
    "8582(תָּעָה)": 1
  },
  "Toi": {
    "8583(תֹּעוּ)": 1
  },
  "Tou": {
    "8583(תֹּעוּ)": 1
  },
  "conduit": {
    "8585(תְּעָלָה)": 1
  },
  "cured": {
    "8585(תְּעָלָה)": 1
  },
  "rivers": {
    "8585(תְּעָלָה)": 1
  },
  "delusion": {
    "8586(תַּעֲלוּלִים)": 1
  },
  "Taanach": {
    "8590(תַּעְנָךְ)": 1
  },
  "Tanach": {
    "8590(תַּעְנָךְ)": 1
  },
  "misused": {
    "8591(תָּעַע)": 1
  },
  "scabbard": {
    "8593(תַּעַר)": 1
  },
  "hostage": {
    "8594(תַּעֲרוּבָה)": 1
  },
  "timbrel": {
    "8596(תֹּף)": 1
  },
  "tabret": {
    "8596(תֹּף)": 1
  },
  "bravery": {
    "8597(תִּפְאָרָה)": 1
  },
  "Tappuah": {
    "8599(תַּפּוּחַ)": 1
  },
  "dispersion": {
    "8600(תְּפוֹצָה)": 1
  },
  "untempered": {
    "8602(תָּפֵל)": 1
  },
  "Tophel": {
    "8603(תֹּפֶל)": 1
  },
  "Tiphsah": {
    "8607(תִּפְסַח)": 1
  },
  "playing": {
    "8608(תָּפַף)": 1
  },
  "timbrels": {
    "8608(תָּפַף)": 1
  },
  "tabering": {
    "8608(תָּפַף)": 1
  },
  "surprised": {
    "8610(תָּפַשׂ)": 1
  },
  "Tophet": {
    "8612(תֹּפֶת)": 1,
    "8613(תָּפְתֶּה)": 1
  },
  "Topheth": {
    "8612(תֹּפֶת)": 1
  },
  "sheriffs": {
    "8614(תִּפְתָּיֵא)": 1
  },
  "expected": {
    "8615(תִּקְוָה)": 1
  },
  "Tikvah": {
    "8616(תִּקְוָה)": 1
  },
  "Tekoa": {
    "8620(תְּקוֹעַ)": 1
  },
  "Tekoah": {
    "8620(תְּקוֹעַ)": 1,
    "8621(תְּקוֹעִי)": 1
  },
  "Tekoite": {
    "8621(תְּקוֹעִי)": 1
  },
  "Tekel": {
    "8625(תְּקַל)": 1
  },
  "weighed": {
    "8625(תְּקַל)": 1
  },
  "authority": {
    "8633(תֹּקֶף)": 1
  },
  "Taralah": {
    "8634(תַּרְאֲלָה)": 1
  },
  "interpreted": {
    "8638(תַּרְגֵּם)": 1
  },
  "Tirhakah": {
    "8640(תִּרְהֲקָה)": 1
  },
  "blowing": {
    "8643(תְּרוּעָה)": 1
  },
  "cypress": {
    "8645(תִּרְזָה)": 1
  },
  "Terah": {
    "8646(תֶּרַח)": 1
  },
  "Tarah": {
    "8646(תֶּרַח)": 1
  },
  "Tirhanah": {
    "8647(תִּרְחֲנָה)": 1
  },
  "beacon": {
    "8650(תֹּרֶן)": 1
  },
  "Tirathites": {
    "8654(תִּרְעָתִי)": 1
  },
  "teraphim": {
    "8655(תְּרָפִים)": 1
  },
  "idolatry": {
    "8655(תְּרָפִים)": 1
  },
  "Tirzah": {
    "8656(תִּרְצָה)": 1
  },
  "Teresh": {
    "8657(תֶּרֶשׁ)": 1
  },
  "beryl": {
    "8658(תַּרְשִׁישׁ)": 1
  },
  "Tarshish": {
    "8659(תַּרְשִׁישׁ)": 1
  },
  "Tharshish": {
    "8659(תַּרְשִׁישׁ)": 1
  },
  "Tirshatha": {
    "8660(תִּרְשָֽׁתָא)": 1
  },
  "Tartan": {
    "8661(תַּרְתָּן)": 1
  },
  "Tartak": {
    "8662(תַּרְתָּק)": 1
  },
  "stirs": {
    "8663(תְּשֻׁאָה)": 1
  },
  "Tishbite": {
    "8664(תִּשְׁבִּי)": 1
  },
  "answers": {
    "8666(תְּשׁוּבָה)": 1
  },
  "ninth": {
    "8671(תְּשִׁיעִי)": 1,
    "8672(תֵּשַׁע)": 1
  },
  "nine": {
    "8672(תֵּשַׁע)": 1
  },
  "nineteenth": {
    "8672(תֵּשַׁע)": 1
  },
  "ninety": {
    "8673(תִּשְׁעִים)": 1
  },
  "Tatnai": {
    "8674(תַּתְּנַי)": 1
  },
  "forefathers": {
    "0001(אָב)": 1
  },
  "patrimony": {
    "0001(אָב)": 1
  },
  "greenness": {
    "0003(אֵב)": 1
  },
  "Abagtha": {
    "0005(אֲבַגְתָא)": 1
  },
  "spendeth": {
    "0006(אָבַד)": 1
  },
  "crib": {
    "0018(אֵבוּס)": 1
  },
  "melons": {
    "0020(אֲבַטִּחִים)": 1
  },
  "Abi": {
    "0021(אֲבִי)": 1
  },
  "Abiel": {
    "0022(אֲבִיאֵל)": 1
  },
  "Abiasaph": {
    "0023(אֲבִיאָסָף)": 1
  },
  "Abib": {
    "0024(אָבִיב)": 1
  },
  "Abigail": {
    "0026(אֲבִיגַיִל)": 1
  },
  "Abidan": {
    "0027(אֲבִידָן)": 1
  },
  "Abida": {
    "0028(אֲבִידָע)": 1
  },
  "Abijah": {
    "0029(אֲבִיָה)": 1
  },
  "Abiah": {
    "0029(אֲבִיָה)": 1
  },
  "Abia": {
    "0029(אֲבִיָה)": 1
  },
  "Abihu": {
    "0030(אֲבִיהוּא)": 1
  },
  "Ahihud": {
    "0031(אֲבִיהוּד)": 1,
    "0282(אֲחִיהוּד)": 1,
    "0284(אֲחִיחֻד)": 1
  },
  "Abihail": {
    "0032(אֲבִיהַיִל)": 1
  },
  "Abiezrite": {
    "0033(אֲבִי  הָעֶזְרִי)": 1
  },
  "beggar": {
    "0034(אֶבְיוֹן)": 1
  },
  "Abitub": {
    "0036(אֲבִיטוּב)": 1
  },
  "Abital": {
    "0037(אֲבִיטַל)": 1
  },
  "Abijam": {
    "0038(אֲבִיָּם)": 1
  },
  "Abimael": {
    "0039(אֲבִימָאֵל)": 1
  },
  "Abimelech": {
    "0040(אֲבִימֶלֶךְ)": 1
  },
  "Abinoam": {
    "0042(אֲבִינֹעַם)": 1
  },
  "Ebiasaph": {
    "0043(אֶבְיָסָף)": 1
  },
  "Abiezer": {
    "0044(אֲבִיעֶזֶר)": 1
  },
  "Abialbon": {
    "0045(אֲבִי־עַלְבוֹן)": 1
  },
  "angels": {
    "0047(אַבִּיר)": 1,
    "0430(אֱלֹהִים)": 1
  },
  "Abiram": {
    "0048(אֲבִירָם)": 1
  },
  "Abishag": {
    "0049(אֲבִישַׁג)": 1
  },
  "Abishua": {
    "0050(אֲבִישׁוּעַ)": 1
  },
  "Abishur": {
    "0051(אֳבִישׁוּר)": 1
  },
  "Abishai": {
    "0052(אֲבִישַׁי)": 1
  },
  "Absalom": {
    "0053(אֲבּישָׁלוֹם)": 1
  },
  "Abishalom": {
    "0053(אֲבּישָׁלוֹם)": 1
  },
  "Abiathar": {
    "0054(אֶבְיָתָר)": 1
  },
  "verily": {
    "0061(אֲבָל)": 1,
    "0389(אַךְ)": 1,
    "0403(אָכֵן)": 1,
    "0518(אִם)": 1,
    "0530(אֱמוּנָה)": 1
  },
  "Abelbethmaachah": {
    "0062(אָבֵל בֵּית־מַעֲכָה)": 1
  },
  "Abelshittim": {
    "0063(אָבֵל  הַשִׁטִּים)": 1
  },
  "vineyards": {
    "0064(אָבֵל  כְּרָמִים)": 1
  },
  "Abelmeholah": {
    "0065(אָבֵל  מְחוֹלָה)": 1
  },
  "Abelmaim": {
    "0066(אָבֵל  מַיִם)": 1
  },
  "Abelmizraim": {
    "0067(אָבֵל  מִצְרַיִם)": 1
  },
  "weights": {
    "0068(אֶבֶן)": 1
  },
  "stools": {
    "0070(אֹבֶן)": 1
  },
  "wheels": {
    "0070(אֹבֶן)": 1
  },
  "Abana": {
    "0071(אֲבָנָה)": 1,
    "0549(אֲמָנָה)": 1
  },
  "Ebenezer": {
    "0072(אֶבֶן  הָעֶזֶר)": 1
  },
  "Abner": {
    "0074(אַבְנֵר)": 1
  },
  "stalled": {
    "0075(אָבַס)": 1
  },
  "blains": {
    "0076(אֲבַעְבֻּעֹת)": 1
  },
  "Abez": {
    "0077(אֶבֶץ)": 1
  },
  "Ibzan": {
    "0078(אִבְצָן)": 1
  },
  "wrestled": {
    "0079(אָבַק)": 1
  },
  "powders": {
    "0081(אֲבָקָה)": 1
  },
  "Abraham": {
    "0085(אַבְרָהָם)": 1
  },
  "Abram": {
    "0087(אַבְרָם)": 1
  },
  "Oboth": {
    "0088(אֹבֹת)": 1
  },
  "Agee": {
    "0089(אָגֵא)": 1
  },
  "Agag": {
    "0090(אֲגַג)": 1
  },
  "Agagite": {
    "0091(אֲגָגַי)": 1
  },
  "burdens": {
    "0092(אֲגֻדָּה)": 1
  },
  "nuts": {
    "0093(אֱגוֹז)": 1,
    "0992(בָּטְנִים)": 1
  },
  "Agur": {
    "0094(אָגוּר)": 1
  },
  "Eglaim": {
    "0097(אֶגְלַיִם)": 1
  },
  "cups": {
    "0101(אַגָּן)": 1
  },
  "goblet": {
    "0101(אַגָּן)": 1
  },
  "chargers": {
    "0105(אֲגַרְטָל)": 1
  },
  "mist": {
    "0108(אֵד)": 1
  },
  "Adbeel": {
    "0110(אַדְבְּאֵל)": 1
  },
  "sir": {
    "0113(אָדוֹן)": 1
  },
  "Addon": {
    "0114(אָדוֹן)": 1
  },
  "Adoraim": {
    "0115(אֲדוֹרַיִם)": 1
  },
  "then": {
    "0116(אֱדַיִן)": 1,
    "0176(אַו)": 1,
    "0227(אָז)": 1,
    "0233(אֲזַי)": 1
  },
  "gallant": {
    "0117(אַדִּיר)": 1
  },
  "lordly": {
    "0117(אַדִּיר)": 1
  },
  "worthies": {
    "0117(אַדִּיר)": 1
  },
  "Adalia": {
    "0118(אֲדַלְיָא)": 1
  },
  "ruddy": {
    "0119(אָדַם)": 1,
    "0122(אָדֹם)": 1,
    "0132(אַדְמֹנִי)": 1
  },
  "Adam": {
    "0120(אָדָם)": 1,
    "0121(אָדָם)": 1
  },
  "Edom": {
    "0123(אֱדֹם)": 1
  },
  "Edomites": {
    "0123(אֱדֹם)": 1
  },
  "Idumea": {
    "0123(אֱדֹם)": 1
  },
  "sardius": {
    "0124(אֹדֶם)": 1
  },
  "reddish": {
    "0125(אֲדַמְדָּם)": 1
  },
  "Admah": {
    "0126(אַדְמָה)": 1
  },
  "husbandry": {
    "0127(אֲדָמָה)": 1
  },
  "Adamah": {
    "0128(אֲדָמָה)": 1
  },
  "Adami": {
    "0129(אֲדָמִי)": 1
  },
  "Edomite": {
    "0130(אֲדֹמִי)": 1
  },
  "Syria": {
    "0130(אֲדֹמִי)": 1,
    "0758(אָרַם)": 1
  },
  "Adummim": {
    "0131(אֲדֻמִּים)": 1
  },
  "Admatha": {
    "0133(אַדְמָתָא)": 1
  },
  "socket": {
    "0134(אֶדֶן)": 1
  },
  "Addan": {
    "0135(אַדָּן)": 1
  },
  "Adonibezek": {
    "0137(אֲדֹנִי־בֶזֶק)": 1
  },
  "Adonijah": {
    "0138(אֲדֹנִיָּה)": 1
  },
  "Adonizedek": {
    "0139(אֲדֹנִי־צֶדֶק)": 1
  },
  "Adonikam": {
    "0140(אֲדֹנִיקָם)": 1
  },
  "Adoniram": {
    "0141(אֲדֹנִירָם)": 1
  },
  "Adar": {
    "0143(אֲדָר)": 1,
    "0144(אֲדָר)": 1,
    "0146(אַדָּר)": 1
  },
  "Addar": {
    "0146(אַדָּר)": 1
  },
  "threshing-floors": {
    "0147(אִדַּר)": 1
  },
  "drams": {
    "0150(אֲדַרְכּוֹן)": 1
  },
  "Adoram": {
    "0151(אֲדֹרָם)": 1
  },
  "Adrammelech": {
    "0152(אַדְרַמֶּלֶךְ)": 1
  },
  "Edrei": {
    "0154(אֶדְרְעִי)": 1
  },
  "lover": {
    "0157(אָהַב)": 1
  },
  "liketh": {
    "0157(אָהַב)": 1
  },
  "loving": {
    "0157(אָהַב)": 1,
    "0158(אַהַב)": 1
  },
  "Ohad": {
    "0161(אֹהַד)": 1
  },
  "Ahava": {
    "0163(אַהֲוָא)": 1
  },
  "Ehud": {
    "0164(אֵהוּד)": 1,
    "0261(אֵחוּד)": 1
  },
  "shineth": {
    "0166(אָהַל)": 1
  },
  "Ohel": {
    "0169(אֹהֶל)": 1
  },
  "Aholah": {
    "0170(אָהֳלָה)": 1
  },
  "Aholiab": {
    "0171(אָהֳלִיאָב)": 1
  },
  "Aholibah": {
    "0172(אָהֳלִיבָה)": 1
  },
  "Aholibamah": {
    "0173(אָהֳלִיבָמָה)": 1
  },
  "aloes": {
    "0174(אֲהָלִים)": 2
  },
  "lign": {
    "0174(אֲהָלִים)": 1
  },
  "Aaron": {
    "0175(אַהֲרוֹן)": 1
  },
  "Aaronites": {
    "0175(אַהֲרוֹן)": 1
  },
  "should": {
    "0176(אַו)": 1
  },
  "Uel": {
    "0177(אוּאֵל)": 1
  },
  "Obil": {
    "0179(אוֹבִיל)": 1
  },
  "[concerning]": {
    "0182(אוֹדוֹת)": 1
  },
  "Uzai": {
    "0186(אוּזַי)": 1
  },
  "Uzal": {
    "0187(אוּזָל)": 1
  },
  "alas": {
    "0188(אוֹי)": 1,
    "0253(אָח)": 1,
    "0994(בִּי)": 1
  },
  "Evi": {
    "0189(אֱוִי)": 1
  },
  "Evilmerodach": {
    "0192(אֱוִיל  מְרֹדַךְ)": 1
  },
  "Ulai": {
    "0195(אוּלַי)": 1
  },
  "es": {
    "0197(אוּלָם)": 1
  },
  "Ulam": {
    "0198(אוּלָם)": 1
  },
  "Omar": {
    "0201(אוֹמָר)": 1
  },
  "On": {
    "0203(אוֹן)": 1,
    "0204(אוֹן)": 1
  },
  "ness": {
    "0205(אָוֶן)": 1
  },
  "Aven": {
    "0206(אָוֶן)": 1
  },
  "Ono": {
    "0207(אוֹנוֹ)": 1
  },
  "Onam": {
    "0208(אוֹנָם)": 1
  },
  "Onan": {
    "0209(אוֹנָן)": 1
  },
  "Uphaz": {
    "0210(אוּפָז)": 1
  },
  "Ophir": {
    "0211(אוֹפִיר)": 1
  },
  "cellars": {
    "0214(אוֹצָר)": 1
  },
  "garners": {
    "0214(אוֹצָר)": 1
  },
  "herbs": {
    "0216(אוֹר)": 1,
    "0219(אוֹרָה)": 1
  },
  "Ur": {
    "0218(אוּר)": 1
  },
  "cotes": {
    "0220(אֻרְיָה)": 1
  },
  "Uri": {
    "0221(אוּרִי)": 1
  },
  "Uriel": {
    "0222(אוּרִיאֵל)": 1
  },
  "Uriah": {
    "0223(אוּרִיָּה)": 1
  },
  "Urijah": {
    "0223(אוּרִיָּה)": 1
  },
  "Urim": {
    "0224(אוּרִים)": 1
  },
  "token": {
    "0226(אוֹת)": 1
  },
  "miracles": {
    "0226(אוֹת)": 1
  },
  "headed": {
    "0228(אֲזָא)": 1
  },
  "Ezbai": {
    "0229(אֶזְבַּי)": 1
  },
  "hyssop": {
    "0231(אֵזוֹב)": 1
  },
  "gaddest": {
    "0235(אָזַל)": 1
  },
  "Ezel": {
    "0237(אֶזֶל)": 1
  },
  "perceived": {
    "0238(אָזַן)": 1
  },
  "audience": {
    "0241(אֹזֶן)": 1
  },
  "advertise": {
    "0241(אֹזֶן)": 1
  },
  "Uzzensherah": {
    "0242(אֻזֶּן  שֶׁאֱרָה)": 1
  },
  "Aznothtabor": {
    "0243(אַזְנוֹת־תָּבוֹר)": 1
  },
  "Ozni": {
    "0244(אָזְנִי)": 1
  },
  "Oznites": {
    "0244(אָזְנִי)": 1
  },
  "Azaniah": {
    "0245(אֲזַנְיָה)": 1
  },
  "Ezraite": {
    "0250(אֶזְרָחִי)": 1
  },
  "brethren": {
    "0251(אָח)": 1
  },
  "brotherly": {
    "0251(אָח)": 1
  },
  "ah": {
    "0253(אָח)": 1
  },
  "creatures": {
    "0255(אֹחַ)": 1
  },
  "Ahab": {
    "0256(אַחְאָב)": 1
  },
  "Ahban": {
    "0257(אַחְבָּן)": 1
  },
  "flag": {
    "0260(אָחוּ)": 1
  },
  "brotherhood": {
    "0264(אַחֲוָה)": 1
  },
  "Ahoah": {
    "0265(אֲחוֹחַ)": 1
  },
  "Ahohite": {
    "0266(אֲחוֹחִי)": 1
  },
  "Ahumai": {
    "0267(אֲחוּמַי)": 1
  },
  "backward": {
    "0268(אָחוֹר)": 1,
    "0322(אֲחֹרַנִּית)": 1
  },
  "afterwards": {
    "0268(אָחוֹר)": 1
  },
  "backside": {
    "0268(אָחוֹר)": 1
  },
  "Ahaz": {
    "0271(אָחָז)": 1
  },
  "Ahasai": {
    "0273(אַחְזַי)": 1
  },
  "Ahaziah": {
    "0274(אֲחַזְיָה)": 1
  },
  "Ahuzam": {
    "0275(אֲחֻזָּם)": 1
  },
  "Ahuzzath": {
    "0276(אֲחֻזַּת)": 1
  },
  "Ahi": {
    "0277(אֲחִי)": 1
  },
  "Ehi": {
    "0278(אֵחִי)": 1
  },
  "Ahiam": {
    "0279(אֲחִיאָם)": 1
  },
  "sentences": {
    "0280(אֲחִידָה)": 1
  },
  "Ahijah": {
    "0281(אֲחִיָּה)": 1
  },
  "Ahiah": {
    "0281(אֲחִיָּה)": 1
  },
  "Ahio": {
    "0283(אַחְיוֹ)": 1
  },
  "Ahitub": {
    "0285(אֲחִיטוּב)": 1
  },
  "Ahilud": {
    "0286(אֲחִילוּד)": 1
  },
  "Ahimoth": {
    "0287(אֲחִימוֹת)": 1
  },
  "Ahimelech": {
    "0288(אֲחִימֶלֶךְ)": 1
  },
  "Ahiman": {
    "0289(אֲחִימָן)": 1
  },
  "Ahimaaz": {
    "0290(אֲחִימַעַץ)": 1
  },
  "Ahian": {
    "0291(אַחְיָן)": 1
  },
  "Ahinadab": {
    "0292(אֲחִינָדָב)": 1
  },
  "Ahinoam": {
    "0293(אֲחִינֹעַם)": 1
  },
  "Ahisamach": {
    "0294(אֲחִיסָמָךְ)": 1
  },
  "Ahiezer": {
    "0295(אֲחִיעֶזֶר)": 1
  },
  "Ahikam": {
    "0296(אֲחִיקָם)": 1
  },
  "Ahiram": {
    "0297(אֲחִירָם)": 1
  },
  "Ahiramite": {
    "0298(אֲחִירָמי)": 1
  },
  "Ahira": {
    "0299(אֲחִירַע)": 1
  },
  "Ahishahar": {
    "0300(אֲחִישַׁחַר)": 1
  },
  "Ahishar": {
    "0301(אֲחִישָׁר)": 1
  },
  "Ahithophel": {
    "0302(אֲחִיתֹפֶל)": 1
  },
  "Ahlab": {
    "0303(אַחְלָב)": 1
  },
  "Ahlai": {
    "0304(אַחְלָֽי)": 1
  },
  "amethyst": {
    "0306(אַחְלָמָה)": 1
  },
  "Achmetha": {
    "0307(אַחְמְתָא)": 1
  },
  "Ahasbai": {
    "0308(אֲחַסְבַּי)": 1
  },
  "defer": {
    "0309(אָחַר)": 1,
    "0748(אָרַךְ)": 1
  },
  "delay": {
    "0309(אָחַר)": 1
  },
  "late": {
    "0309(אָחַר)": 1,
    "0865(אֶתְמוֹל)": 1
  },
  "afterward": {
    "0310(אַחַר)": 1
  },
  "Aher": {
    "0313(אַחֵר)": 1
  },
  "hindermost": {
    "0314(אַחֲרוֹן)": 1,
    "0319(אַחֲרִית)": 1
  },
  "rereward": {
    "0314(אַחֲרוֹן)": 1,
    "0622(אָסַף)": 1
  },
  "Aharah": {
    "0315(אַחְרַח)": 1
  },
  "Aharhel": {
    "0316(אֲחַרְחֵל)": 1
  },
  "posterity": {
    "0319(אַחֲרִית)": 1
  },
  "lieutenants": {
    "0323(אֲחַשְׁדַּרְפְּנִים)": 1
  },
  "Ahasuerus": {
    "0325(אֲחַשְׁוֵרוֹשׁ)": 1
  },
  "Haahashtari": {
    "0326(אֲחַשְׁתָּרִי)": 1
  },
  "camels": {
    "0327(אֲחַשְׁתְּרָן)": 1
  },
  "charmers": {
    "0328(אַט)": 1
  },
  "gently": {
    "0328(אַט)": 1
  },
  "bramble": {
    "0329(אָטָד)": 1
  },
  "Atad": {
    "0329(אָטָד)": 1
  },
  "stoppeth": {
    "0331(אָטַם)": 1
  },
  "Ater": {
    "0333(אָטֵר)": 1
  },
  "whence": {
    "0335(אַי)": 1,
    "0370(אַיִן)": 1
  },
  "island": {
    "0336(אִי)": 1
  },
  "beasts": {
    "0338(אִי)": 1
  },
  "islands": {
    "0338(אִי)": 1,
    "0339(אִי)": 1
  },
  "isle": {
    "0339(אִי)": 1
  },
  "enmity": {
    "0342(אֵיבָה)": 1
  },
  "kite": {
    "0344(אַיָּה)": 1
  },
  "Aiah": {
    "0345(אַיָּה)": 1
  },
  "Ajah": {
    "0345(אַיָּה)": 1
  },
  "Jezebel": {
    "0348(אִיזֶבֶל)": 1
  },
  "Ichabod": {
    "0350(אִי־כָבוֹד)": 1
  },
  "oaks": {
    "0352(אַיִל)": 1
  },
  "hart": {
    "0354(אַיָּל)": 1
  },
  "hind": {
    "0355(אַיָּלָה)": 1,
    "0365(אַיֶּלֶת)": 1
  },
  "Elon": {
    "0356(אֵילוֹן)": 1
  },
  "Aijalon": {
    "0357(אַיָּלוֹן)": 1
  },
  "Ajalon": {
    "0357(אַיָּלוֹן)": 1
  },
  "Elonbethhanan": {
    "0358(אילון בית חנן)": 1
  },
  "Elath": {
    "0359(אֵילוֹת)": 1
  },
  "Eloth": {
    "0359(אֵילוֹת)": 1
  },
  "arches": {
    "0361(אֵילָם)": 1
  },
  "Elim": {
    "0362(אֵילִם)": 1
  },
  "Elparan": {
    "0364(אֵיל  פָּארָן)": 1
  },
  "Aijeleth": {
    "0365(אַיֶּלֶת)": 1
  },
  "Emims": {
    "0368(אֵימִים)": 1
  },
  "Jeezer": {
    "0372(אִיעֶזֶר)": 1
  },
  "Jeezerite": {
    "0373(אִיעֶזְרִי)": 1
  },
  "ephah": {
    "0374(אֵיפָה)": 1
  },
  "Ishbosheth": {
    "0378(אִישׁ־בּשֶׁת)": 1
  },
  "Ishod": {
    "0379(אִישְׁהוֹד)": 1
  },
  "obscure": {
    "0380(אִישׁוֹן)": 1
  },
  "Ishtob": {
    "0382(אִישׁ־טוֹב)": 1
  },
  "Ithiel": {
    "0384(אִיתִיאֵל)": 1
  },
  "Ithamar": {
    "0385(אִיתָמָר)": 1
  },
  "Ethan": {
    "0387(אֵיתָן)": 1
  },
  "Ethanim": {
    "0388(איתנים)": 1
  },
  "notwithstanding": {
    "0389(אַךְ)": 1
  },
  "scarce": {
    "0389(אַךְ)": 1
  },
  "Accad": {
    "0390(אַכַּד)": 1
  },
  "Achzib": {
    "0392(אַכְזִיב)": 1
  },
  "Achish": {
    "0397(אָכִישׁ)": 1
  },
  "mealtime": {
    "0400(אֹכֶל)": 1
  },
  "Ucal": {
    "0401(אֻכָל)": 1
  },
  "craveth": {
    "0404(אָכַף)": 1
  },
  "Achshaph": {
    "0407(אַכְשָׁף)": 1
  },
  "rather": {
    "0408(אַל)": 1,
    "0977(בָּחַר)": 1
  },
  "god": {
    "0410(אֵל)": 1,
    "0426(אֱלָהּ)": 1,
    "0430(אֱלֹהִים)": 1,
    "0433(אֱלוֹהַּ)": 1
  },
  "Elah": {
    "0414(אֵלָא)": 1,
    "0425(אֵלָה)": 1
  },
  "Eleloheisrael": {
    "0415(אל  אלהי  ישראל)": 1
  },
  "Elbethel": {
    "0416(אל  בית־אל)": 1
  },
  "hailstone": {
    "0417(אֶלְגָּבִישׁ)": 1
  },
  "algum": {
    "0418(אַלְגּוּמִּים)": 2
  },
  "Eldad": {
    "0419(אֶלְדָּד)": 1
  },
  "Eldaah": {
    "0420(אֶלְדָּעָה)": 1
  },
  "swear": {
    "0422(אָלָה)": 1
  },
  "execration": {
    "0423(אָלָה)": 1
  },
  "swearing": {
    "0423(אָלָה)": 1
  },
  "oak": {
    "0424(אֵלָה)": 1,
    "0427(אַלָּה)": 1,
    "0437(אַלּוֹן)": 1
  },
  "elm": {
    "0424(אֵלָה)": 1
  },
  "teil": {
    "0424(אֵלָה)": 1
  },
  "goddess": {
    "0430(אֱלֹהִים)": 1
  },
  "Elul": {
    "0435(אֱלוּל)": 1
  },
  "Allon": {
    "0438(אַלּוֹן)": 1
  },
  "Allonbachuth": {
    "0439(אַלּוֹן  בָּכוּת)": 1
  },
  "Elonite": {
    "0440(אֵלֹנִי)": 1
  },
  "governors": {
    "0441(אַלּוּף)": 1
  },
  "Alush": {
    "0442(אָלוּשׁ)": 1
  },
  "Elzabad": {
    "0443(אֶלְזָבָד)": 1
  },
  "Elhanan": {
    "0445(אֶלְחָנָן)": 1
  },
  "Eliab": {
    "0446(אֱלִיאָב)": 1
  },
  "Eliel": {
    "0447(אֱלִיאֵל)": 1
  },
  "Eliathah": {
    "0448(אֱלִיאָתָה)": 1
  },
  "Elidad": {
    "0449(אֱלִידָד)": 1
  },
  "Eliada": {
    "0450(אֶלְיָדָע)": 1
  },
  "Eliadah": {
    "0450(אֶלְיָדָע)": 1
  },
  "rump": {
    "0451(אַלְיָה)": 1
  },
  "Elijah": {
    "0452(אֵלִיָּה)": 1
  },
  "Eliah": {
    "0452(אֵלִיָּה)": 1
  },
  "Elihu": {
    "0453(אֱלִיהוּ)": 1
  },
  "Elioenai": {
    "0454(אֶלְיְהוֹעֵינַי)": 1
  },
  "Elihoenai": {
    "0454(אֶלְיְהוֹעֵינַי)": 1
  },
  "Eliahba": {
    "0455(אֶלְיַחְבָּא)": 1
  },
  "Elihoreph": {
    "0456(אֱלִיחֹרֶף)": 1
  },
  "Elimelech": {
    "0458(אֱלִימֶלֶךְ)": 1
  },
  "Eliasaph": {
    "0460(אֶלְיָסָף)": 1
  },
  "Eliezer": {
    "0461(אֱלִיעֶזֶר)": 1
  },
  "Elienai": {
    "0462(אֱלִיעֵינַי)": 1
  },
  "Eliam": {
    "0463(אֱלִיעָם)": 1
  },
  "Eliphaz": {
    "0464(אֱלִיפַז)": 1
  },
  "Eliphal": {
    "0465(אֱלִיפָל)": 1
  },
  "Elipheleh": {
    "0466(אֱלִיפְלֵהוּ)": 1
  },
  "Eliphelet": {
    "0467(אֱלִיפֶלֶט)": 1
  },
  "Eliphalet": {
    "0467(אֱלִיפֶלֶט)": 1
  },
  "Elpalet": {
    "0467(אֱלִיפֶלֶט)": 1
  },
  "Elizur": {
    "0468(אֱלִיצוּר)": 1
  },
  "Elizaphan": {
    "0469(אֱלִיצָפָן)": 1
  },
  "Elzaphan": {
    "0469(אֱלִיצָפָן)": 1
  },
  "Elika": {
    "0470(אֱלִיקָא)": 1
  },
  "Eliakim": {
    "0471(אֶלְיָקִים)": 1
  },
  "Elisheba": {
    "0472(אֱלִישֶׁבַע)": 1
  },
  "Elishah": {
    "0473(אֱלִישָׁה)": 1
  },
  "Elishua": {
    "0474(אֱלִישׁוּעַ)": 1
  },
  "Eliashib": {
    "0475(אֶלְיָשִׁיב)": 1
  },
  "Elishama": {
    "0476(אֱלִישָׁמָע)": 1
  },
  "Elisha": {
    "0477(אֱלִישָׁע)": 1
  },
  "Elishaphat": {
    "0478(אֱלִישָׁפָט)": 1
  },
  "binding": {
    "0481(אָלַם)": 1,
    "0632(אֱסָר)": 1
  },
  "almug": {
    "0484(אַלְמֻגִּים)": 1
  },
  "Almodad": {
    "0486(אַלְמוֹדָד)": 1
  },
  "Alammelech": {
    "0487(אַלַּמֶֶּלֶךְ)": 1
  },
  "widowhood": {
    "0489(אַלְמֹן)": 1,
    "0491(אַלְמָנוּת)": 1
  },
  "widow": {
    "0490(אַלְמָנָה)": 1,
    "0491(אַלְמָנוּת)": 1
  },
  "Elnaam": {
    "0493(אֶלְנַעַם)": 1
  },
  "Elnathan": {
    "0494(אֶלְנָתָן)": 1
  },
  "Ellasar": {
    "0495(אֶלָּסָר)": 1
  },
  "Elead": {
    "0496(אֶלְעָד)": 1
  },
  "Eladah": {
    "0497(אֶלְעָדָה)": 1
  },
  "Eluzai": {
    "0498(אֶלְעוּזַי)": 1
  },
  "Eleazar": {
    "0499(אֶלְעָזָר)": 1
  },
  "Elealeh": {
    "0500(אֶלְעָלֵא)": 1
  },
  "Eleasah": {
    "0501(אֶלְעָשָֹה)": 1
  },
  "Elasah": {
    "0501(אֶלְעָשָֹה)": 1
  },
  "Eleph": {
    "0507(אֶלֶף)": 1
  },
  "Elpaal": {
    "0508(אֶלְפַּעַל)": 1
  },
  "Elkanah": {
    "0511(אֶלְקָנָה)": 1
  },
  "Elkoshite": {
    "0512(אֶלְקשִׁי)": 1
  },
  "Eltolad": {
    "0513(אֶלְתּוֹלַד)": 1
  },
  "Eltekeh": {
    "0514(אֶלְתְּקֵא)": 1
  },
  "Eltekon": {
    "0515(אֶלְתְּקֹן)": 1
  },
  "Altaschith": {
    "0516(אַל־תַּשְׁחֵת)": 1
  },
  "dam": {
    "0517(אֵם)": 1
  },
  "parting": {
    "0517(אֵם)": 1
  },
  "bondwoman": {
    "0519(אָמָה)": 1
  },
  "bondmaids": {
    "0519(אָמָה)": 1
  },
  "Ammah": {
    "0522(אַמָּה)": 1
  },
  "Amon": {
    "0526(אָמוֹן)": 1
  },
  "populous": {
    "0527(אָמוֹן)": 1
  },
  "faithful": {
    "0529(אֵמוּן)": 1,
    "0530(אֱמוּנָה)": 1,
    "0539(אָמַן)": 1,
    "0540(אֲמַן)": 1,
    "0571(אֱמֶת)": 1
  },
  "faith": {
    "0529(אֵמוּן)": 1,
    "0530(אֱמוּנָה)": 1
  },
  "faithfulness": {
    "0530(אֱמוּנָה)": 1
  },
  "faithfully": {
    "0530(אֱמוּנָה)": 1,
    "0571(אֱמֶת)": 1
  },
  "stability": {
    "0530(אֱמוּנָה)": 1
  },
  "steady": {
    "0530(אֱמוּנָה)": 1
  },
  "Amoz": {
    "0531(אָמוֹץ)": 1
  },
  "Ami": {
    "0532(אָמִי)": 1
  },
  "courageous": {
    "0533(אַמִּיץ)": 1,
    "0553(אָמֵץ)": 1
  },
  "languish": {
    "0535(אָמַל)": 1
  },
  "Amam": {
    "0538(אֲמָם)": 1
  },
  "believe": {
    "0539(אָמַן)": 1,
    "0540(אֲמַן)": 1
  },
  "assurance": {
    "0539(אָמַן)": 1,
    "0983(בֶּטַח)": 1
  },
  "verified": {
    "0539(אָמַן)": 1
  },
  "continuance": {
    "0539(אָמַן)": 1
  },
  "trusty": {
    "0539(אָמַן)": 1
  },
  "amen": {
    "0543(אָמֵן)": 1
  },
  "Amana": {
    "0549(אֲמָנָה)": 1
  },
  "Amnon": {
    "0550(אַמְנוֹן)": 1
  },
  "increaseth": {
    "0553(אָמֵץ)": 1
  },
  "steadfastly": {
    "0553(אָמֵץ)": 1
  },
  "obstinate": {
    "0553(אָמֵץ)": 1
  },
  "Amzi": {
    "0557(אַמְצִי)": 1
  },
  "Amaziah": {
    "0558(אֲמַצְיָה)": 1
  },
  "promised": {
    "0559(אָמַר)": 1
  },
  "speeches": {
    "0561(אֵמֶר)": 1
  },
  "Immer": {
    "0564(אִמֵּר)": 1
  },
  "Imri": {
    "0566(אִמְרִי)": 1
  },
  "Amorite": {
    "0567(אֱמֹרִי)": 1
  },
  "Amariah": {
    "0568(אֲמַרְיָה)": 1
  },
  "Amraphel": {
    "0569(אַמְרָפֶל)": 1
  },
  "yesternight": {
    "0570(אֶמֶשׁ)": 1
  },
  "assured": {
    "0571(אֱמֶת)": 1
  },
  "assuredly": {
    "0571(אֱמֶת)": 1
  },
  "establishment": {
    "0571(אֱמֶת)": 1
  },
  "verity": {
    "0571(אֱמֶת)": 1
  },
  "Amittai": {
    "0573(אֲמִתַּי)": 1
  },
  "husbands": {
    "0582(אֱנוֹשׁ)": 1
  },
  "Enos": {
    "0583(אֱנוֹשׁ)": 1
  },
  "Enosh": {
    "0583(אֱנוֹשׁ)": 1
  },
  "sigh": {
    "0584(אָנַח)": 1
  },
  "sighing": {
    "0585(אֲנָחָה)": 1,
    "0603(אֲנָקָה)": 1
  },
  "groanings": {
    "0585(אֲנָחָה)": 1
  },
  "sighs": {
    "0585(אֲנָחָה)": 1
  },
  "Anaharath": {
    "0588(אֲנָחֲרָת)": 1
  },
  "navy": {
    "0590(אֳנִי)": 2
  },
  "ships": {
    "0590(אֳנִי)": 1
  },
  "galley": {
    "0590(אֳנִי)": 1
  },
  "shipman": {
    "0591(אֳנִיָּה)": 1
  },
  "Aniam": {
    "0593(אֲנִיעָם)": 1
  },
  "plumbline": {
    "0594(אֲנָךְ)": 1
  },
  "compel": {
    "0597(אָָנַס)": 1
  },
  "troubleth": {
    "0598(אֲנַס)": 1
  },
  "heron": {
    "0601(אֲנָפָה)": 1
  },
  "ferret": {
    "0604(אֲנָקָה)": 1
  },
  "desperately": {
    "0605(אָנַשׁ)": 1
  },
  "woeful": {
    "0605(אָנַשׁ)": 1
  },
  "Asa": {
    "0609(אָסָא)": 1
  },
  "imprisonment": {
    "0613(אֱסוּר)": 1
  },
  "ingathering": {
    "0614(אָסִיף)": 1
  },
  "prisoner": {
    "0615(אָסִיר)": 1,
    "0616(אַסִּיר)": 1,
    "0631(אָסַר)": 1
  },
  "Assir": {
    "0617(אַסִּיר)": 1
  },
  "Asnah": {
    "0619(אַסְנָה)": 1
  },
  "Asnappar": {
    "0620(אָסְנַפַּר)": 1
  },
  "Asenath": {
    "0621(אָֽסְנַת)": 1
  },
  "Asaph": {
    "0623(אָסָף)": 1
  },
  "Asuppim": {
    "0624(אָסֹף)": 1
  },
  "mixt": {
    "0628(אֲסַפְסֻף)": 1
  },
  "forthwith": {
    "0629(אָסְפַּרְנָא)": 1
  },
  "Aspatha": {
    "0630(אַסְפָּתָא)": 1
  },
  "Esarhaddon": {
    "0634(אֵסַר־חַדּוֹן)": 1
  },
  "Esther": {
    "0635(אֶסְתֵּר)": 1
  },
  "nostrils": {
    "0639(אַף)": 1
  },
  "longsuffering": {
    "0639(אַף)": 1,
    "0750(אָרֵךְ)": 1
  },
  "forbearing": {
    "0639(אַף)": 1
  },
  "snout": {
    "0639(אַף)": 1
  },
  "Ephod": {
    "0641(אֵפֹד)": 1
  },
  "ephod": {
    "0642(אֲפֻדָּה)": 1,
    "0646(אֵפוֹד)": 1
  },
  "baker": {
    "0644(אָפָה)": 1
  },
  "bakemeats": {
    "0644(אָפָה)": 1
  },
  "Aphiah": {
    "0647(אֲפִיחַ)": 1
  },
  "Appaim": {
    "0649(אַפַּיִם)": 1
  },
  "gloominess": {
    "0653(אֲפֵלָה)": 1
  },
  "Ephlal": {
    "0654(אֶפְלָל)": 1
  },
  "Ephesdammim": {
    "0658(אֶפֶס  דַּמִּים)": 1
  },
  "viper": {
    "0660(אֶפְעֶה)": 1
  },
  "Aphek": {
    "0663(אֲפֵק)": 1
  },
  "Aphik": {
    "0663(אֲפֵק)": 1
  },
  "Aphekah": {
    "0664(אֲפֵקָה)": 1
  },
  "Ephraim": {
    "0669(אֶפְרַיִם)": 1
  },
  "Ephraimite": {
    "0669(אֶפְרַיִם)": 1,
    "0673(אֶפְרָתִי)": 1
  },
  "Apharsites": {
    "0670(אֲפָֽרְסָיֵא)": 1
  },
  "Apharsachites": {
    "0671(אֲפָֽרְסְכָיֵא)": 1
  },
  "Apharsathchites": {
    "0671(אֲפָֽרְסְכָיֵא)": 1
  },
  "Ephrath": {
    "0672(אֶפְרָת)": 1
  },
  "Ephratah": {
    "0672(אֶפְרָת)": 1
  },
  "Ephrathite": {
    "0673(אֶפְרָתִי)": 1
  },
  "Ezbon": {
    "0675(אֶצְבֹּן)": 1
  },
  "finger": {
    "0676(אֶצְבַּע)": 1,
    "0677(אֶצְבּע)": 1
  },
  "toe": {
    "0677(אֶצְבּע)": 1,
    "0931(בֹּהֶן)": 1
  },
  "armhole": {
    "0679(אַצִּיל)": 1
  },
  "Azel": {
    "0682(אָצֵל)": 1
  },
  "Azal": {
    "0682(אָצֵל)": 1
  },
  "Azaliah": {
    "0683(אֲצַלְיָהוּ)": 1
  },
  "Ozem": {
    "0684(אֹצֶם)": 1
  },
  "treasured": {
    "0686(אָצַר)": 1
  },
  "Ara": {
    "0690(אֲרָא)": 1
  },
  "Areli": {
    "0692(אַרְאֵֵלִי)": 1
  },
  "Arelite": {
    "0692(אַרְאֵֵלִי)": 1
  },
  "ambush": {
    "0693(אָרַב)": 1
  },
  "Arab": {
    "0694(אֲרָב)": 1
  },
  "spoils": {
    "0698(אָרְבָּה)": 1
  },
  "chimney": {
    "0699(אֲרֻבָּה)": 1
  },
  "Aruboth": {
    "0700(אֲרֻבּוֹת)": 1
  },
  "Arbite": {
    "0701(אַרְבִּי)": 1
  },
  "fourteen": {
    "0702(אַרְבַּע)": 2
  },
  "fourteenth": {
    "0702(אַרְבַּע)": 1
  },
  "fortieth": {
    "0705(אַרְבָּעִים)": 1
  },
  "fourfold": {
    "0706(אַרְבַּעְתָּיִם)": 1
  },
  "weave": {
    "0707(אָרַג)": 1
  },
  "weaver": {
    "0707(אָרַג)": 1
  },
  "woven": {
    "0707(אָרַג)": 1
  },
  "shuttle": {
    "0708(אֶרֶג)": 1
  },
  "Argob": {
    "0709(אַרְגֹּב)": 1
  },
  "purple": {
    "0710(אַרְגְוָן)": 1,
    "0713(אַרְגָּמָן)": 1
  },
  "coffer": {
    "0712(אַרְגָּז)": 1
  },
  "Ard": {
    "0714(אַרְדְּ)": 1
  },
  "Ardon": {
    "0715(אַרְדּוֹן)": 1
  },
  "Ardites": {
    "0716(אַרְדִּי)": 1
  },
  "Arvad": {
    "0719(אַרְוַד)": 1
  },
  "Arod": {
    "0720(אֲרוֹד)": 1
  },
  "Arvadite": {
    "0721(אַרְוָדִי)": 1
  },
  "Arodite": {
    "0722(אֲרוֹדִי)": 1
  },
  "Arodi": {
    "0722(אֲרוֹדִי)": 1
  },
  "Arumah": {
    "0725(אֲרוּמָה)": 1
  },
  "coffin": {
    "0727(אָרוֹן)": 1
  },
  "Araunah": {
    "0728(אֲרַוְנָה)": 1
  },
  "cedar": {
    "0729(אָרַז)": 1,
    "0730(אֶרֶז)": 2,
    "0731(אַרְזָה)": 1
  },
  "wayfaring": {
    "0732(אָרַח)": 1,
    "0734(אֹרַח)": 1
  },
  "Arah": {
    "0733(אָרַח)": 1
  },
  "allowance": {
    "0737(אֲרֻחָה)": 1
  },
  "diet": {
    "0737(אֲרֻחָה)": 1
  },
  "dinner": {
    "0737(אֲרֻחָה)": 1
  },
  "untranslated": {
    "0738(אֲרִי)": 1,
    "0784(אֵשׁ)": 1
  },
  "lion-like": {
    "0739(אֲרִיאֵל)": 1
  },
  "Ariel": {
    "0740(אֲרִיאֵל)": 1
  },
  "Aridai": {
    "0742(אֲרִידַי)": 1
  },
  "Aridatha": {
    "0743(אֲרִידָתָא)": 1
  },
  "Arieh": {
    "0745(אַרְיֵה)": 1
  },
  "Arioch": {
    "0746(אַרְיוֹךְ)": 1
  },
  "Arisai": {
    "0747(אֲרִיסַי)": 1
  },
  "prolong": {
    "0748(אָרַךְ)": 1
  },
  "lengthen": {
    "0748(אָרַךְ)": 1
  },
  "lived": {
    "0748(אָרַךְ)": 1
  },
  "longwinged": {
    "0750(אָרֵךְ)": 1
  },
  "patient": {
    "0750(אָרֵךְ)": 1
  },
  "Erech": {
    "0751(אֶרֶךְ)": 1
  },
  "length": {
    "0753(אֹרֶךְ)": 1
  },
  "knees": {
    "0755(אַרְכֻבָּה)": 1
  },
  "Archevites": {
    "0756(אַרְכְּוַי)": 1
  },
  "Archite": {
    "0757(אַרְכִּי)": 1
  },
  "Archi": {
    "0757(אַרְכִּי)": 1
  },
  "Syrians": {
    "0758(אָרַם)": 1
  },
  "Aram": {
    "0758(אָרַם)": 1
  },
  "Aramzobah": {
    "0760(ארם  צובה)": 1
  },
  "Aramite": {
    "0761(אֲרַמּי)": 1
  },
  "Syriack": {
    "0762(אֲרָמי)": 1
  },
  "Mesopotamia": {
    "0763(אֲרַם  נַהֲרַיִם)": 1
  },
  "Armoni": {
    "0764(אַרְמֹנִי)": 1
  },
  "Aran": {
    "0765(אֲרָן)": 1
  },
  "ash": {
    "0766(אֹרֶן)": 1
  },
  "Oren": {
    "0767(אֹרֶן)": 1
  },
  "hare": {
    "0768(אַרְנֶבֶת)": 1
  },
  "Arnon": {
    "0769(אַרְנוֹן)": 1
  },
  "Arnan": {
    "0770(אַרְְנָן)": 1
  },
  "Ornan": {
    "0771(אָרְנָן)": 1
  },
  "Arpad": {
    "0774(אַרְפָּד)": 1
  },
  "Arphad": {
    "0774(אַרְפָּד)": 1
  },
  "Arphaxad": {
    "0775(אַרְפַּכְשַׁד)": 1
  },
  "nations": {
    "0776(אֶרֶץ)": 1
  },
  "Arza": {
    "0777(אַרְצָא)": 1
  },
  "Ararat": {
    "0780(אֲרָרָט)": 1
  },
  "Armenia": {
    "0780(אֲרָרָט)": 1
  },
  "betroth": {
    "0781(אָרַשׂ)": 1
  },
  "espouse": {
    "0781(אָרַשׂ)": 1
  },
  "Artaxerxes": {
    "0783(אַרְתַּחְשַׁשְׁתְּא)": 1
  },
  "Ashbel": {
    "0788(אַשְׁבֵּל)": 1
  },
  "Ashbelites": {
    "0789(אַשְׁבֵּלִי)": 1
  },
  "Eshban": {
    "0790(אֶשְׁבָּן)": 1
  },
  "Ashbea": {
    "0791(אַשְׁבֵּעַ)": 1
  },
  "Eshbaal": {
    "0792(אֶשְׁבַּעַל)": 1
  },
  "Ashdod": {
    "0795(אַשְׁדּוֹד)": 1,
    "0796(אַשְׁדּוֹדִי)": 1,
    "0797(אַשְׁדּוֹדִית)": 1
  },
  "Ashdothites": {
    "0796(אַשְׁדּוֹדִי)": 1
  },
  "Ashdothpisgah": {
    "0798(אשדות  הפסגה)": 1
  },
  "Assyria": {
    "0804(אַשּׁוּר)": 1
  },
  "Assyrian": {
    "0804(אַשּׁוּר)": 2
  },
  "Asshur": {
    "0804(אַשּׁוּר)": 1
  },
  "Assur": {
    "0804(אַשּׁוּר)": 1
  },
  "Asshurim": {
    "0805(אַשּׁוּרִי)": 1
  },
  "Ashurites": {
    "0805(אַשּׁוּרִי)": 1,
    "0839(אֲשׁוּר)": 1
  },
  "Ashur": {
    "0806(אַשְׁחוּר)": 1
  },
  "Ashima": {
    "0807(אֲשִׁימָא)": 1
  },
  "flagon": {
    "0809(אֲשִׁישָׁה)": 1
  },
  "Eshcol": {
    "0812(אֶשְׁכֹּל)": 1
  },
  "Ashkenaz": {
    "0813(אַשְׁכְּנַז)": 1
  },
  "grove": {
    "0815(אֵשֶׁל)": 1,
    "0842(אֲשֵׁרָה)": 1
  },
  "guilty": {
    "0816(אָשַׁם)": 1,
    "0818(אָשֵׁם)": 1
  },
  "faulty": {
    "0816(אָשַׁם)": 1,
    "0818(אָשֵׁם)": 1
  },
  "guiltiness": {
    "0817(אָשָׁם)": 1
  },
  "casement": {
    "0822(אֶשְׁנָב)": 1
  },
  "Ashnah": {
    "0823(אַשְׁנָה)": 1
  },
  "Eshean": {
    "0824(אֶשְׁעָן)": 1
  },
  "Ashpenaz": {
    "0828(אַשְׁפְּנַז)": 1
  },
  "Ashkelon": {
    "0831(אַשְׁקְלוֹן)": 1
  },
  "Askelon": {
    "0831(אַשְׁקְלוֹן)": 1
  },
  "Eshkalonites": {
    "0832(אֶשְׁקְלוֹנִי)": 1
  },
  "leaders": {
    "0833(אָשַׁר)": 1
  },
  "relieve": {
    "0833(אָשַׁר)": 1
  },
  "wherewith": {
    "0834(אֲשֶׁר)": 1
  },
  "whilst": {
    "0834(אֲשֶׁר)": 1
  },
  "Asher": {
    "0836(אָשֵׁר)": 1
  },
  "Asareel": {
    "0840(אֲשַׂרְאֵל)": 1
  },
  "Asarelah": {
    "0841(אֲשַרְאֵלָה)": 1
  },
  "Asherite": {
    "0843(אָשֵׁרִי)": 1
  },
  "Ashriel": {
    "0844(אַשְׂרִיאֵל)": 1
  },
  "Asrielites": {
    "0845(אַשְׂרִאֵלִי)": 1
  },
  "Eshtaol": {
    "0847(אֶשְׁתָּאֹל)": 1
  },
  "Eshtaulites": {
    "0848(אֶשְׁתָּאֻלִי)": 1
  },
  "sedition": {
    "0849(אֶשְׁתַּדּוּר)": 1
  },
  "Eshton": {
    "0850(אֶשְׁתּוֹן)": 1
  },
  "Eshtemoa": {
    "0851(אֶשְׁתְּמֹעַ)": 1
  },
  "Eshtemoh": {
    "0851(אֶשְׁתְּמֹעַ)": 1
  },
  "plowshare": {
    "0855(אֵת)": 1
  },
  "coulter": {
    "0855(אֵת)": 1
  },
  "Ethbaal": {
    "0856(אֶתְבַּעַל)": 1
  },
  "Ittai": {
    "0863(אִתַּי)": 1
  },
  "Ithai": {
    "0863(אִתַּי)": 1
  },
  "Etham": {
    "0864(אֵתָם)": 1
  },
  "herefore": {
    "0865(אֶתְמוֹל)": 1
  },
  "Ethni": {
    "0867(אֶתְנִי)": 1
  },
  "Ethnan": {
    "0869(אֶתְנַן)": 1
  },
  "spies": {
    "0871(אֲתָרִים)": 1
  },
  "slimepits": {
    "0875(בְּאֵר)": 1
  },
  "Beer": {
    "0876(בְּאֵר)": 1
  },
  "cistern": {
    "0877(בֹּאר)": 1,
    "0953(בּוֹר)": 1
  },
  "Beera": {
    "0878(בְּאֵרָא)": 1
  },
  "Beerelim": {
    "0879(בְּאֵר  אֵלִים)": 1
  },
  "Beerah": {
    "0880(בְּאֵרָה)": 1
  },
  "Beeroth": {
    "0881(בְּאֵרוֹת)": 1,
    "0885(בְּאֵרוֹת  בְּנֵי  יַעֲקָן)": 1
  },
  "Beeri": {
    "0882(בְּאֵרִי)": 1
  },
  "Lahairoi": {
    "0883(בְּאֵר  לַחַי  רֹאִי)": 1
  },
  "Beerlahairoi": {
    "0883(בְּאֵר  לַחַי  רֹאִי)": 1
  },
  "Beersheba": {
    "0884(בְּאֵר  שֶׁבַע)": 1
  },
  "Jaakan": {
    "0885(בְּאֵרוֹת  בְּנֵי  יַעֲקָן)": 1
  },
  "Beerothite": {
    "0886(בְּאֵרֹתִי)": 1
  },
  "stinking": {
    "0887(בָּאַשׁ)": 1
  },
  "cockle": {
    "0890(בָּאְשָׁה)": 1
  },
  "Bebai": {
    "0893(בֵּבַי)": 1
  },
  "Babylon": {
    "0894(בָּבֶל)": 1,
    "0895(בָּבֶל)": 1
  },
  "Babylonian": {
    "0894(בָּבֶל)": 1,
    "0896(בַּבְלַי)": 1
  },
  "Babel": {
    "0894(בָּבֶל)": 1
  },
  "treacherously": {
    "0898(בָּגַד)": 1
  },
  "treacherous": {
    "0898(בָּגַד)": 3,
    "0900(בֹּגְדוֹת)": 1,
    "0901(בָּגוֹד)": 1
  },
  "dealer": {
    "0898(בָּגַד)": 1
  },
  "unfaithful": {
    "0898(בָּגַד)": 1
  },
  "unfaithfully": {
    "0898(בָּגַד)": 1
  },
  "wardrobe": {
    "0899(בֶּגֶד)": 1
  },
  "vestures": {
    "0899(בֶּגֶד)": 1
  },
  "Bigvai": {
    "0902(בִּגְוַי)": 1
  },
  "Bigtha": {
    "0903(בִּגְתָא)": 1
  },
  "Bigthan": {
    "0904(בִּגְתָן)": 1
  },
  "Bigthana": {
    "0904(בִּגְתָן)": 1
  },
  "Bedad": {
    "0911(בְּדַד)": 1
  },
  "Bedeiah": {
    "0912(בֵּדְיָה)": 1
  },
  "tin": {
    "0913(בְּדִיל)": 1
  },
  "bdellium": {
    "0916(בְּדֹלַח)": 1
  },
  "Bedan": {
    "0917(בְּדָן)": 1
  },
  "calker": {
    "0919(בֶּדֶק)": 1
  },
  "Bidkar": {
    "0920(בִִּדְקַר)": 1
  },
  "emptiness": {
    "0922(בֹּהוּ)": 1
  },
  "speedy": {
    "0926(בָּהַל)": 1
  },
  "behemoth": {
    "0930(בַּהֲמוֹת)": 1
  },
  "thumb": {
    "0931(בֹּהֶן)": 1
  },
  "Bohan": {
    "0932(בֹּהַן)": 1
  },
  "freckled": {
    "0933(בֹּהַק)": 1
  },
  "contemned": {
    "0936(בּוּז)": 1,
    "0959(בָּזָה)": 1
  },
  "contemptuously": {
    "0937(בּוּז)": 1
  },
  "Buz": {
    "0938(בּוּז)": 1
  },
  "Buzite": {
    "0940(בּוּזִי)": 1
  },
  "Buzi": {
    "0941(בּוּזִי)": 1
  },
  "Bavai": {
    "0942(בַּוַּי)": 1
  },
  "perplexed": {
    "0943(בּוּךְ)": 1
  },
  "entangled": {
    "0943(בּוּךְ)": 1
  },
  "Bul": {
    "0945(בּוּל)": 1
  },
  "Bunah": {
    "0946(בּוּנָה)": 1
  },
  "Bozez": {
    "0949(בּוֹצֵץ)": 1
  },
  "herdsman": {
    "0951(בּוֹקֵר)": 1
  },
  "spoiled": {
    "0957(בַּז)": 1,
    "0958(בָּזָא)": 1,
    "0962(בָּזַז)": 1
  },
  "contemptible": {
    "0959(בָּזָה)": 1
  },
  "disdained": {
    "0959(בָּזָה)": 1
  },
  "Bizjothjah": {
    "0964(בִּזְיוֹתְיָה)": 1
  },
  "Bezek": {
    "0966(בֶּזֶק)": 1
  },
  "Biztha": {
    "0968(בִּזְתָא)": 1
  },
  "elect": {
    "0972(בָּחִיר)": 1
  },
  "chose": {
    "0972(בָּחִיר)": 1
  },
  "examine": {
    "0974(בָּחַן)": 1
  },
  "tried": {
    "0976(בֹּחַן)": 1
  },
  "Baharumite": {
    "0978(בַּחֲרוּמִי)": 1
  },
  "Bahurim": {
    "0980(בַּחֻרִים)": 1
  },
  "unadvisely": {
    "0981(בָּטָא)": 1
  },
  "secure": {
    "0982(בָּטַח)": 1,
    "0983(בֶּטַח)": 1,
    "0987(בַּטֻחוֹת)": 1
  },
  "confident": {
    "0982(בָּטַח)": 1
  },
  "bold": {
    "0982(בָּטַח)": 1
  },
  "careless": {
    "0982(בָּטַח)": 1,
    "0983(בֶּטַח)": 1
  },
  "hoped": {
    "0982(בָּטַח)": 1
  },
  "safely": {
    "0983(בֶּטַח)": 1
  },
  "carelessly": {
    "0983(בֶּטַח)": 1
  },
  "securely": {
    "0983(בֶּטַח)": 1
  },
  "boldly": {
    "0983(בֶּטַח)": 1
  },
  "Betah": {
    "0984(בֶּטַח)": 1
  },
  "hindered": {
    "0989(בְּטֵל)": 1
  },
  "Beten": {
    "0991(בֶּטֶן)": 1
  },
  "Betonim": {
    "0993(בְּטֹנִים)": 1
  },
  "betwixt": {
    "0996(בַּיִן)": 1
  },
  "meaning": {
    "0998(בִּינָה)": 1
  },
  "perfectly": {
    "0998(בִּינָה)": 1
  }
}