var VocabChapsBuf=
{
  "chap01": {
    "מֶ֫לֶךְ": [
      "king",
      "king.mp3",
      "4427",
      "362",
      "12",
      "n",
      "77777 sdfgsd"
    ],
    "מַלְכָּה": [
      "queen",
      "queen.mp3",
      "4436",
      "35",
      "1",
      "n",
      ""
    ],
    "נָבִיא": [
      "prophet",
      "prophet.mp3",
      "5030",
      "320",
      "1",
      "n",
      ""
    ],
    "נְבִיאָה": [
      "prophetess",
      "prophetess.mp3",
      "5031",
      "6",
      "1",
      "n",
      ""
    ],
    "אִישׁ": [
      "man",
      "man.mp3",
      "0376",
      "2050",
      "1",
      "n",
      ""
    ],
    "אִשָּׁה": [
      "woman, wife",
      "woman_wife.mp3",
      "0802",
      "788",
      "1",
      "n",
      ""
    ],
    "אֲנָשִׁים": [
      "men, people",
      "men_people.mp3",
      "0376",
      "2050",
      "1",
      "n",
      ""
    ],
    "נָשִׁים": [
      "women, wives",
      "women_wives.mp3",
      "0802",
      "788",
      "1",
      "n",
      ""
    ],
    "לֵךְ": [
      "go!",
      "go.mp3",
      "-",
      "",
      "1",
      "v",
      ""
    ],
    "אֶחָד": [
      "one",
      "one.mp3",
      "0259",
      "999",
      "1",
      "num",
      ""
    ],
    "יוֹם": [
      "day",
      "day.mp3",
      "3117",
      "2335",
      "1",
      "n",
      ""
    ],
    "שֵׁם": [
      "name",
      "name.mp3",
      "8035",
      "17",
      "1",
      "n",
      ""
    ],
    "שְׁמַע": [
      "hear!",
      "hear.mp3",
      "8090",
      "1",
      "1",
      "v",
      ""
    ],
    "-וְ-, וּ": [
      "and (attached to next word)",
      "and-.mp3",
      "2053",
      "13",
      "",
      "g",
      ""
    ],
    "אֱלֹהִים": [
      "God",
      "God.mp3",
      "0430",
      "2606",
      "",
      "n",
      ""
    ],
    "מָה": [
      "what?",
      "what.mp3",
      "4101",
      "14",
      "",
      "g",
      ""
    ],
    "שָׁמַיִם וָאָ֫רֶץ": [
      "heaven and earth",
      "heaven_and_earth.mp3",
      "0",
      "0",
      "",
      "",
      ""
    ],
    "יְהוָה אֱלֹהֵ֫ינוּ": [
      "the LORD our God",
      "the_lord_our_God.mp3",
      "0",
      "0",
      "",
      "",
      ""
    ],
    "וַיְהִי־עֶ֫רֶב": [
      "then there was evening",
      "then_there_was_evening.mp3",
      "9007",
      "51277",
      "",
      "",
      "ב end;בָּעַר burn"
    ],
    "וַיְהִי־בֹ֫קֶר": [
      "then there was morning",
      "then_there_was_morning.mp3",
      "9007",
      "51277",
      "",
      "",
      "ב begin;קֶר call"
    ],
    "יוֹם אֶחָד": [
      "day one (the first day)",
      "day_one.mp3",
      "0",
      "0",
      "",
      "",
      ""
    ],
    "שְׁמַע יִשְׂרָאֵל": [
      "hear Israel!",
      "hear_israel.mp3",
      "0",
      "0",
      "",
      "",
      ""
    ],
    "יְהוָה אֶחָד": [
      "the LORD (is) one",
      "the_lord_is_one.mp3",
      "0",
      "0",
      "",
      "",
      ""
    ]
  },
  "chap02": {
    "לֹא, לוֹא": [
      "no, not",
      "no_not.mp3",
      "3808",
      "5197",
      "",
      "g",
      ""
    ],
    "עַם": [
      "people",
      "people.mp3",
      "5972",
      "17",
      "3",
      "n",
      ""
    ],
    "כֶּ֫סֶף": [
      "money",
      "money.mp3",
      "3701",
      "403",
      "3",
      "n",
      ""
    ],
    "כֹּל, כָּל־": [
      "all, every",
      "all_every.mp3",
      "3605",
      "5422",
      "1",
      "a",
      ""
    ],
    "יֶ֫לֶד": [
      "child",
      "child.mp3",
      "3205",
      "504",
      "1",
      "n",
      ""
    ],
    "עֵץ": [
      "tree",
      "tree.mp3",
      "6086",
      "334",
      "1",
      "n",
      ""
    ],
    "אוֹר": [
      "light",
      "light.mp3",
      "0217",
      "6",
      "4",
      "n",
      ""
    ],
    "יֵשׁ": [
      "there is/are...",
      "there_is_are.mp3",
      "3426",
      "155",
      "3",
      "g",
      ""
    ],
    "כֹּהֵן": [
      "priest",
      "priest.mp3",
      "3548",
      "751",
      "3",
      "n",
      ""
    ],
    "אֵין": [
      "there is/are not...",
      "there_is_are_not.mp3",
      "0369",
      "791",
      "1",
      "g",
      ""
    ],
    "סֵ֫פֶר": [
      "book, letter",
      "book_letter.mp3",
      "5608",
      "162",
      "3",
      "n",
      ""
    ],
    "לִפְנֵי": [
      "before",
      "before.mp3",
      "3942",
      "1",
      "1",
      "prep",
      ""
    ],
    "בְּרִית": [
      "covenant (fem.)",
      "covenant_f.mp3",
      "1286",
      "1",
      "2",
      "nf",
      ""
    ],
    "אֶ֫רֶץ": [
      "earth, land (fem.)",
      "earth_land_f.mp3",
      "0776",
      "2514",
      "2",
      "nf",
      ""
    ],
    "שְׁאֵלָה": [
      "question",
      "question.mp3",
      "7595",
      "1",
      "3",
      "n",
      ""
    ],
    "הָלַךְ": [
      "he went [הלך]",
      "he_went.mp3",
      "1980",
      "1580",
      "2",
      "v",
      ""
    ],
    "נָתַן": [
      "he gave [נתן]",
      "he_gave.mp3",
      "5414",
      "2064",
      "3",
      "v",
      ""
    ],
    "אָמַר": [
      "he said [אמר]",
      "he_said.mp3",
      "0559",
      "5334",
      "2",
      "v",
      ""
    ],
    "כָּתַב": [
      "he wrote [כתב]",
      "he_wrote.mp3",
      "3789",
      "227",
      "1",
      "v",
      ""
    ],
    "שָׁמַר": [
      "he kept, guarded [שׁמר]",
      "he_kept_guarded.mp3",
      "8104",
      "485",
      "1",
      "v",
      ""
    ],
    "אָנֹכִי, אֲנִי": [
      "I (1cs)",
      "I_1cs.mp3",
      "0589",
      "879",
      "1",
      "pron",
      ""
    ],
    "אֲנַ֫חְנוּ": [
      "we (1cp)",
      "We_1cp.mp3",
      "0587",
      "122",
      "1",
      "pron",
      ""
    ],
    "אַתָּה": [
      "you (2ms)",
      "you_2ms.mp3",
      "6258",
      "435",
      "1",
      "pron",
      ""
    ],
    "אַתֶּם": [
      "you (2mp)",
      "you_2mp.mp3",
      "0864",
      "4",
      "1",
      "pron",
      ""
    ],
    "אַתְּ": [
      "you (2fs)",
      "you_2fs.mp3",
      "0226",
      "79",
      "1",
      "pron",
      ""
    ],
    "אַתֵּ֫נָה, אַתֵּן": [
      "you (2fp)",
      "you_2fp.mp3",
      "0866",
      "1",
      "1",
      "pron",
      ""
    ],
    "הוּא": [
      "he, it (3ms)",
      "he_it_3ms.mp3",
      "1931",
      "1897",
      "1",
      "pron",
      ""
    ],
    "הִיא": [
      "she, it (3fs)",
      "she_it_3fs.mp3",
      "1931",
      "1897",
      "1",
      "pron",
      ""
    ],
    "הֵ֫מָּה, הֵם": [
      "they (3mp)",
      "they_3mp.mp3",
      "1993",
      "34",
      "1",
      "pron",
      ""
    ],
    "הֵ֫נָּה": [
      "they (3fp)",
      "they_3fp.mp3",
      "2007",
      "55",
      "1",
      "pron",
      ""
    ]
  },
  "chap03": {
    "-בְּ": [
      "in, with, by",
      "",
      "9007",
      "51277",
      "0",
      "pron",
      ""
    ],
    "-הַ-, הָ-, הֶ": [
      "the",
      "the.mp3",
      "",
      "",
      "0",
      "prep",
      ""
    ],
    "-הֲ": [
      "(interrogative particle)",
      "",
      "1930",
      "2",
      "0",
      "g",
      ""
    ],
    "-כְּ": [
      "like, as, according to",
      "",
      "",
      "",
      "0",
      "g",
      ""
    ],
    "-לְ": [
      "to, for",
      "to_for.mp3",
      "9007",
      "51277",
      "0",
      "g",
      ""
    ],
    "אָב": [
      "father",
      "father.mp3",
      "0001",
      "1226",
      "3",
      "n",
      ""
    ],
    "אַח": [
      "brother",
      "brother.mp3",
      "0252",
      "2",
      "3",
      "n",
      ""
    ],
    "אָחוֹת": [
      "sister(s)",
      "sisters.mp3",
      "0269",
      "120",
      "1",
      "n",
      ""
    ],
    "אֶל": [
      "to, towards",
      "to_towards.mp3",
      "0411",
      "9",
      "1",
      "prep",
      ""
    ],
    "אֵם": [
      "mother",
      "mother.mp3",
      "0517",
      "221",
      "2",
      "n",
      ""
    ],
    "אֵת, אֶת־": [
      "(sign of a definite direct object)",
      ".mp3",
      "0853",
      "11067",
      "0",
      "g",
      ""
    ],
    "בַּיִת": [
      "house, family",
      "house_family.mp3",
      "1005",
      "44",
      "2",
      "n",
      ""
    ],
    "בֵּן": [
      "son",
      "son.mp3",
      "1123",
      "11",
      "2",
      "n",
      ""
    ],
    "בָּרָא": [
      "he created [ברא]",
      "he_created.mp3",
      "1254",
      "55",
      "2",
      "v",
      ""
    ],
    "בַּת": [
      "daughter",
      "daughter.mp3",
      "1325",
      "2",
      "2",
      "n",
      ""
    ],
    "גּוֹיִם": [
      "nations",
      "nations.mp3",
      "",
      "",
      "1",
      "n",
      ""
    ],
    "הָיָה": [
      "he was [היה]",
      "he_was.mp3",
      "1961",
      "3584",
      "1",
      "v",
      ""
    ],
    "זֹאת": [
      "this (fs)",
      "this_fs.mp3",
      "2063",
      "608",
      "1",
      "",
      "这哪个"
    ],
    "זֶה": [
      "this (ms)",
      "this_ms.mp3",
      "2089",
      "1",
      "1",
      "",
      "这个"
    ],
    "יָדַע": [
      "he knew [ידע]",
      "he_knew.mp3",
      "3045",
      "974",
      "3",
      "",
      ""
    ],
    "לָהּ": [
      "to her",
      "to_her.mp3",
      "9009",
      "20827",
      "0",
      "",
      ""
    ],
    "לָהֶם": [
      "to them (mp)",
      "to_them_mp.mp3",
      "3859",
      "2",
      "0",
      "",
      ""
    ],
    "לָהֶן": [
      "to them (fp)",
      "to_them_fp.mp3",
      "3860",
      "4",
      "0",
      "",
      ""
    ],
    "לוֹ": [
      "to him",
      "to_him.mp3",
      "",
      "",
      "0",
      "",
      ""
    ],
    "לִי": [
      "to me",
      "to_me.mp3",
      "9009",
      "20827",
      "0",
      "",
      ""
    ],
    "לָךְ": [
      "to you (fs)",
      "to_you_2fs.mp3",
      "",
      "",
      "0",
      "",
      ""
    ],
    "לְךָ": [
      "to you (ms)",
      "to_you_2ms.mp3",
      "",
      "",
      "0",
      "",
      ""
    ],
    "לָכֶם": [
      "to you (mp)",
      "to_you_2mp.mp3",
      "9007",
      "51277",
      "0",
      "",
      ""
    ],
    "לָכֶן": [
      "to you (fp)",
      "to_you_2fp.mp3",
      "9009",
      "20827",
      "0",
      "",
      ""
    ],
    "לָ֫נוּ": [
      "to us",
      "to_us.mp3",
      "",
      "",
      "0",
      "",
      ""
    ],
    "מָצָא": [
      "he found [מצא]",
      "he_found.mp3",
      "4672",
      "477",
      "8",
      "v",
      ""
    ],
    "מִשְׁפָּחָה": [
      "family",
      "family.mp3",
      "4940",
      "305",
      "1",
      "n",
      ""
    ],
    "עַד": [
      "up to",
      "up_to.mp3",
      "5706",
      "3",
      "2",
      "prep",
      ""
    ],
    "רָאָה": [
      "he saw [ראה]",
      "he_saw.mp3",
      "7201",
      "1",
      "3",
      "v",
      ""
    ],
    "רֵאשִׁית": [
      "beginning",
      "beginning.mp3",
      "7225",
      "51",
      "1",
      "",
      ""
    ],
    "שָׁלַח": [
      "he sent [שׁלח]",
      "he_sent.mp3",
      "7971",
      "868",
      "1",
      "v",
      ""
    ],
    "שָׁמַע": [
      "he heard [שׁמע]",
      "he_heard.mp3",
      "8085",
      "1196",
      "1",
      "v",
      ""
    ]
  },
  "chap04": {
    "לֵב, לֵבָב": [
      "heart",
      "heart.mp3",
      "3824",
      "256",
      "1",
      "n",
      ""
    ],
    "יָד": [
      "hand",
      "hand.mp3",
      "3027",
      "1688",
      "2",
      "n",
      ""
    ],
    "מן": [
      "from",
      "from.mp3",
      "4478",
      "14",
      "1",
      "prep",
      ""
    ],
    "עַל": [
      "upon, on",
      "upon_on.mp3",
      "5922",
      "128",
      "1",
      "prep",
      ""
    ],
    "עַל־יַד": [
      "beside",
      "beside.mp3",
      "5921",
      "5804",
      "1",
      "prep",
      ""
    ],
    "תַּ֫חַת": [
      "under",
      "under.mp3",
      "8478",
      "517",
      "1",
      "prep",
      ""
    ],
    "עִם": [
      "with",
      "with.mp3",
      "5974",
      "25",
      "3",
      "prep",
      ""
    ],
    "בַּ֫עַל": [
      "lord, husband",
      "lord_husband.mp3",
      "1166",
      "16",
      "1",
      "n",
      ""
    ],
    "אֲשֶׁר": [
      "which, who, that",
      "which_who_that.mp3",
      "0834",
      "5511",
      "1",
      "g",
      ""
    ],
    "אָנָּא, נָא": [
      "please",
      "please.mp3",
      "0577",
      "17",
      "1",
      "g",
      ""
    ],
    "מ̇שֶׁה": [
      "Moses",
      "Moses.mp3",
      "4871",
      "3",
      "0",
      "N",
      ""
    ],
    "כּסֵּא": [
      "throne",
      "throne.mp3",
      "3677",
      "2",
      "3",
      "n",
      ""
    ],
    "חֶ֫רֶב": [
      "sword (fem.)",
      "sword_f.mp3",
      "2719",
      "415",
      "10",
      "nf",
      ""
    ],
    "יָם": [
      "sea",
      "sea.mp3",
      "3220",
      "396",
      "3",
      "n",
      ""
    ],
    "דָּבָר": [
      "word, thing, matter",
      "word_thing_matter.mp3",
      "1697",
      "1473",
      "1",
      "n",
      ""
    ],
    "דִּבֵּר": [
      "he spoke (Piel) [דבר]",
      "he_spoke.mp3",
      "1696",
      "1157",
      "1",
      "v",
      ""
    ],
    "קָם": [
      "he arose [קום]",
      "he_arose.mp3",
      "6965",
      "642",
      "1",
      "v",
      ""
    ],
    "בָּא": [
      "he came, entered [בוא]",
      "he_came_entered.mp3",
      "0935",
      "2744",
      "1",
      "v",
      ""
    ],
    "אָכַל": [
      "he ate [אכל]",
      "he_ate.mp3",
      "0398",
      "824",
      "1",
      "v",
      ""
    ],
    "יָשַׁב": [
      "he sat, dwelt [ישׁב]",
      "he_sat_dwelt.mp3",
      "3427",
      "1120",
      "1",
      "v",
      ""
    ],
    "עָמַד": [
      "he stood [עמד]",
      "he_stood.mp3",
      "5976",
      "2",
      "15",
      "v",
      ""
    ],
    "מִי": [
      "who?",
      "who.mp3",
      "4310",
      "427",
      "0",
      "g",
      ""
    ],
    "מָה, מַה־, מֶה־": [
      "what?",
      "what.mp3",
      "4100",
      "750",
      "0",
      "g",
      ""
    ],
    "אָן, אָ֫נָה": [
      "where?",
      "where_ang_ana.mp3",
      "0575",
      "41",
      "0",
      "g",
      ""
    ],
    "אֵיפֹה": [
      "where?",
      "where_84.mp3",
      "0375",
      "11",
      "0",
      "g",
      ""
    ],
    "אֵי, אַיֵּה": [
      "where?",
      "where_a_ay.mp3",
      "",
      "",
      "0",
      "g",
      ""
    ],
    "מֵאַ֫יִן": [
      "where from?",
      "where_from.mp3",
      "9007",
      "51277",
      "0",
      "g",
      ""
    ],
    "לָ֫מָּה": [
      "why?",
      "why_lama.mp3",
      "9009",
      "20827",
      "0",
      "g",
      ""
    ],
    "מַדּוּעַ": [
      "why?",
      "why_maduwa.mp3",
      "4069",
      "72",
      "0",
      "g",
      ""
    ],
    "אֵיךְ, אֵיכָה": [
      "how?",
      "how.mp3",
      "",
      "",
      "0",
      "g",
      ""
    ],
    "מָתַי": [
      "when?",
      "when.mp3",
      "4970",
      "43",
      "0",
      "g",
      ""
    ]
  },
  "chap05": {
    "גָּדוֹל": [
      "great, big",
      ".mp3",
      "1419",
      "540",
      "1",
      "adj",
      ""
    ],
    "קָטָן": [
      "small",
      ".mp3",
      "6997",
      "1",
      "3",
      "adj",
      ""
    ],
    "חָכָם": [
      "wise",
      ".mp3",
      "2450",
      "138",
      "3",
      "adj",
      ""
    ],
    "כְּסִיל": [
      "fool, foolish",
      ".mp3",
      "3686",
      "1",
      "57",
      "adj",
      ""
    ],
    "עָנִי": [
      "poor",
      ".mp3",
      "6041",
      "85",
      "9",
      "adj",
      ""
    ],
    "יָשָׁר": [
      "upright, straight",
      ".mp3",
      "3477",
      "120",
      "9",
      "adj",
      ""
    ],
    "עָשִׁיר": [
      "rich",
      ".mp3",
      "6223",
      "24",
      "5",
      "adj",
      ""
    ],
    "רָשָׁע": [
      "wicked",
      ".mp3",
      "7563",
      "267",
      "7",
      "adj",
      ""
    ],
    "טוֹב": [
      "good",
      ".mp3",
      "2898",
      "33",
      "1",
      "adj",
      ""
    ],
    "חָדָשׁ": [
      "new",
      ".mp3",
      "2319",
      "53",
      "3",
      "adj",
      ""
    ],
    "רַע": [
      "evil",
      ".mp3",
      "7451",
      "682",
      "5",
      "adj",
      ""
    ],
    "דֶּ֫רֶךְ": [
      "way, path",
      ".mp3",
      "1869",
      "67",
      "2",
      "n",
      ""
    ],
    "עִיר": [
      "city (fem.)",
      ".mp3",
      "5894",
      "3",
      "33",
      "nf",
      ""
    ],
    "זֶ֫רַע": [
      "seed",
      ".mp3",
      "2232",
      "56",
      "5",
      "n",
      ""
    ],
    "נַ֫עַר": [
      "boy, youth",
      ".mp3",
      "5286",
      "1",
      "1",
      "n",
      ""
    ],
    "נֶ֫פֶשׁ": [
      "soul, life (fem.)",
      ".mp3",
      "5314",
      "4",
      "3",
      "nf",
      ""
    ],
    "אֶ֫בֶן": [
      "stone (fem.)",
      ".mp3",
      "0068",
      "275",
      "1",
      "nf",
      ""
    ],
    "יִרְאָה": [
      "fear",
      ".mp3",
      "3374",
      "43",
      "4",
      "a",
      ""
    ],
    "בְּרָכָה": [
      "blessing",
      ".mp3",
      "1294",
      "3",
      "1",
      "n",
      ""
    ],
    "זָכַר": [
      "he remembered [זכר]",
      ".mp3",
      "2142",
      "244",
      "3",
      "v",
      ""
    ],
    "עָלָה": [
      "he went up [עלה]",
      ".mp3",
      "5927",
      "919",
      "5",
      "v",
      ""
    ],
    "יָרַד": [
      "he went down [ירד]",
      ".mp3",
      "3381",
      "395",
      "3",
      "v",
      ""
    ],
    "עָשָׂה": [
      "he made, did [עשׂה]",
      ".mp3",
      "6213",
      "2695",
      "5",
      "v",
      ""
    ],
    "לָקַח": [
      "he took [לקח]",
      ".mp3",
      "3947",
      "991",
      "1",
      "v",
      ""
    ]
  },
  "chap06": {
    "מְעַט": [
      "a few",
      ".mp3",
      "4591",
      "22",
      "5",
      "adj",
      ""
    ],
    "רַב": [
      "much, many",
      ".mp3",
      "7229",
      "15",
      "1",
      "adj",
      ""
    ],
    "זָקֵן": [
      "old",
      ".mp3",
      "2205",
      "182",
      "1",
      "adj",
      ""
    ],
    "מָקוֹם": [
      "place",
      ".mp3",
      "4725",
      "402",
      "1",
      "n",
      ""
    ],
    "יְרוּשָׁלַיִם": [
      "Jerusalem",
      ".mp3",
      "3390",
      "26",
      "1",
      "N",
      ""
    ],
    "יָצָא": [
      "he went out [יצא]",
      ".mp3",
      "3318",
      "1148",
      "8",
      "v",
      ""
    ],
    "מָכַר": [
      "he sold [מכר]",
      ".mp3",
      "4376",
      "87",
      "4",
      "v",
      ""
    ],
    "פָּקַד": [
      "he appointed, visited [פקד]",
      ".mp3",
      "6485",
      "312",
      "33",
      "v",
      ""
    ],
    "אָהֵב, אָהַב": [
      "he loved, loves [אהב]",
      ".mp3",
      "0157",
      "212",
      "1",
      "v",
      ""
    ],
    "חָיָה": [
      "he lived [חיה]",
      ".mp3",
      "2421",
      "288",
      "1",
      "v",
      ""
    ],
    "גָּנַב": [
      "he stole [גנב]",
      ".mp3",
      "1589",
      "40",
      "3",
      "v",
      ""
    ],
    "יָרֵא": [
      "he is afraid [ירא]",
      ".mp3",
      "3373",
      "76",
      "1",
      "v",
      ""
    ],
    "יָסַף": [
      "he added [יסף]",
      ".mp3",
      "3254",
      "241",
      "1",
      "v",
      ""
    ]
  },
  "chap07": {
    "אֵ֫לֶּה": [
      "these",
      ".mp3",
      "0421",
      "1",
      "9",
      "g",
      ""
    ],
    "אֵ֫מֶשׁ": [
      "yesterday",
      ".mp3",
      "0570",
      "5",
      "41",
      "n",
      ""
    ],
    "בָּכָה": [
      "he cried [בכה]",
      ".mp3",
      "1058",
      "123",
      "1",
      "v",
      ""
    ],
    "בֵּרַךְ": [
      "he blessed (Piel) [ברך]",
      ".mp3",
      "1288",
      "343",
      "3",
      "v",
      ""
    ],
    "גַּם": [
      "also, moreover",
      ".mp3",
      "1571",
      "779",
      "1",
      "g",
      ""
    ],
    "דָּרַשׁ": [
      "he sought [דרשׁ]",
      ".mp3",
      "1875",
      "182",
      "2",
      "v",
      ""
    ],
    "חָסֵר": [
      "he lacked [חסר]",
      ".mp3",
      "2638",
      "20",
      "13",
      "v",
      ""
    ],
    "יִשְׂרָאֵל": [
      "Israel",
      ".mp3",
      "3479",
      "8",
      "3",
      "N",
      ""
    ],
    "כַּאֲשֶׁר": [
      "just as",
      ".mp3",
      "0834",
      "5511",
      "1",
      "g",
      ""
    ],
    "לְעוֹלָם": [
      "forever",
      ".mp3",
      "",
      "",
      "1",
      "adj",
      ""
    ],
    "מְאֹד": [
      "very, much",
      ".mp3",
      "3966",
      "336",
      "1",
      "adj",
      ""
    ],
    "מָחָר": [
      "tomorrow",
      ".mp3",
      "4279",
      "52",
      "15",
      "n",
      ""
    ],
    "עָזַב": [
      "he forsook [עזב]",
      ".mp3",
      "5800",
      "213",
      "5",
      "v",
      ""
    ],
    "עַתָּה": [
      "now",
      ".mp3",
      "6258",
      "435",
      "3",
      "n",
      ""
    ],
    "קָרָא": [
      "he called, read [קרא]",
      ".mp3",
      "7122",
      "42",
      "3",
      "v",
      ""
    ],
    "שָׁב": [
      "he returned [שׁוב]",
      ".mp3",
      "7618",
      "2",
      "1",
      "v",
      ""
    ],
    "שָׁכַב": [
      "he lay down [שׁכב]",
      ".mp3",
      "7901",
      "222",
      "1",
      "v",
      ""
    ]
  },
  "chap08": {
    "זָכָר": [
      "male",
      ".mp3",
      "2145",
      "83",
      "1",
      "n",
      ""
    ],
    "נְקֵבָה": [
      "female",
      ".mp3",
      "5347",
      "23",
      "2",
      "n",
      ""
    ],
    "חַיּׅים": [
      "life",
      ".mp3",
      "2416",
      "512",
      "1",
      "n",
      ""
    ],
    "שׂׅמְלָה": [
      "garment",
      ".mp3",
      "8071",
      "31",
      "3",
      "n",
      ""
    ],
    "מַצָּה": [
      "unleavened bread",
      ".mp3",
      "4683",
      "3",
      "3",
      "n",
      ""
    ],
    "אָרוּר": [
      "cursed",
      ".mp3",
      "",
      "",
      "1",
      "adj",
      ""
    ],
    "יְשׁוּעָה": [
      "salvation",
      ".mp3",
      "3444",
      "77",
      "1",
      "",
      ""
    ],
    "רֶ֫גֶל": [
      "foot",
      ".mp3",
      "7270",
      "27",
      "3",
      "",
      ""
    ],
    "שָׁאַל": [
      "he asked [שׁאל]",
      ".mp3",
      "7593",
      "6",
      "2",
      "",
      ""
    ],
    "בָּנָה": [
      "he built [בנה]",
      ".mp3",
      "1129",
      "381",
      "5",
      "",
      "板那,瓦 石,"
    ],
    "שָׁתָה": [
      "he drank [שׁתה]",
      ".mp3",
      "8354",
      "222",
      "3",
      "",
      ""
    ],
    "עָבַד": [
      "he worked, served [עבד]",
      ".mp3",
      "5647",
      "297",
      "9",
      "",
      ""
    ]
  },
  "chap09": {
    "מׅקְדָּשׁ": [
      "temple, sanctuary",
      ".mp3",
      "4720",
      "75",
      "3",
      "n",
      ""
    ],
    "מַלְאָךְ": [
      "messenger",
      ".mp3",
      "4397",
      "214",
      "1",
      "",
      ""
    ],
    "שָׂדֶה": [
      "field",
      ".mp3",
      "7705",
      "2",
      "4",
      "",
      ""
    ],
    "קֹל": [
      "voice, sound",
      ".mp3",
      "7031",
      "13",
      "3",
      "n",
      ""
    ],
    "בֶּ֫גֶד": [
      "garment",
      ".mp3",
      "0898",
      "51",
      "33",
      "n",
      ""
    ],
    "כּׅי": [
      "for, that, because",
      ".mp3",
      "3587",
      "1",
      "1",
      "",
      ""
    ],
    "כֹּה": [
      "thus",
      ".mp3",
      "3541",
      "577",
      "1",
      "",
      ""
    ],
    "עָנָה": [
      "he answered [ענה]",
      ".mp3",
      "6031",
      "91",
      "3",
      "",
      ""
    ],
    "הָרַג": [
      "he killed [הרג]",
      ".mp3",
      "2026",
      "172",
      "9",
      "v",
      ""
    ],
    "צׅוָּה": [
      "he commanded (Piel) [צוה]",
      ".mp3",
      "6680",
      "503",
      "8",
      "v",
      ""
    ],
    "נָסַע": [
      "he set out [נסע]",
      ".mp3",
      "5265",
      "148",
      "1",
      "",
      ""
    ],
    "שָׂם": [
      "he put [שׂים]",
      ".mp3",
      "8033",
      "835",
      "1",
      "",
      ""
    ],
    "עֲשׂׅיתׅם": [
      "I made them",
      ".mp3",
      "6213",
      "2695",
      "1",
      "",
      ""
    ],
    "וַיַּהַרְגֵ֫הוּ": [
      "he killed him",
      ".mp3",
      "",
      "",
      "1",
      "",
      ""
    ],
    "אֶדְרְשֶׁ֫נּוּ": [
      "I will seek him",
      ".mp3",
      "",
      "",
      "1",
      "",
      ""
    ]
  },
  "chap10": {
    "רֹאשׁ": [
      "head",
      ".mp3",
      "7220",
      "1",
      "1",
      "",
      ""
    ],
    "זְרוֹעַ": [
      "arm, strength",
      ".mp3",
      "2221",
      "2",
      "1",
      "",
      ""
    ],
    "פֶּה": [
      "mouth",
      ".mp3",
      "6310",
      "521",
      "1",
      "",
      ""
    ],
    "אֲדֺנָי": [
      "my lord, Adonai",
      ".mp3",
      "0136",
      "454",
      "1",
      "",
      ""
    ],
    "עִבְרִי": [
      "Hebrew",
      ".mp3",
      "5681",
      "1",
      "1",
      "",
      ""
    ],
    "תּוֹרָה": [
      "Torah, law",
      ".mp3",
      "8451",
      "222",
      "1",
      "",
      ""
    ],
    "בָּלַע": [
      "he swallowed [בלע]",
      ".mp3",
      "1104",
      "51",
      "33",
      "",
      ""
    ],
    "סָבַב": [
      "he surrounded [סבב]",
      ".mp3",
      "5437",
      "179",
      "1",
      "",
      ""
    ],
    "אָסַר": [
      "he bound, prohibited [אסר]",
      ".mp3",
      "0631",
      "78",
      "15",
      "v",
      ""
    ],
    "בָּחַר": [
      "he chose [בחר]",
      ".mp3",
      "0977",
      "159",
      "37",
      "",
      ""
    ],
    "לָמַד": [
      "he learned [למד]",
      ".mp3",
      "3925",
      "88",
      "39",
      "",
      "LearN(m)eD"
    ],
    "גָּדַל": [
      "he is/was great [גדל]",
      ".mp3",
      "1431",
      "128",
      "33",
      "",
      ""
    ],
    "מָלַךְ": [
      "he ruled, reigned [מלך]",
      ".mp3",
      "4427",
      "362",
      "1",
      "",
      ""
    ]
  },
  "chap11": {
    "רֶ֫כֶב": [
      "chariot",
      ".mp3",
      "7392",
      "86",
      "1",
      "",
      ""
    ],
    "רֶ֫חֶם": [
      "womb",
      ".mp3",
      "7355",
      "58",
      "1",
      "",
      ""
    ],
    "עַ֫יׅן": [
      "eye",
      ".mp3",
      "5770",
      "1",
      "1",
      "",
      ""
    ],
    "לֶ֫חֶם": [
      "bread",
      ".mp3",
      "3898",
      "184",
      "1",
      "",
      ""
    ],
    "מָנָה": [
      "portion",
      ".mp3",
      "4490",
      "17",
      "4",
      "",
      ""
    ],
    "הׅנֵּה": [
      "here! look! wow! behold!",
      ".mp3",
      "2007",
      "55",
      "1",
      "",
      ""
    ],
    "שָׁנָה": [
      "year",
      ".mp3",
      "8138",
      "24",
      "5",
      "n",
      "xin-nian"
    ],
    "שָׁנִים": [
      "years",
      ".mp3",
      "8147",
      "789",
      "1",
      "",
      ""
    ],
    "פָּתַח": [
      "he opened [פתח]",
      ".mp3",
      "6605",
      "149",
      "2",
      "",
      ""
    ],
    "אָחַז": [
      "he grasped [אחז]",
      ".mp3",
      "0270",
      "75",
      "1",
      "",
      ""
    ],
    "נָחַם": [
      "he was sorry (Niphal) [נחם]",
      ".mp3",
      "5162",
      "116",
      "13",
      "v",
      ""
    ],
    "מֵת": [
      "he died [מות]",
      ".mp3",
      "4193",
      "1",
      "1",
      "",
      ""
    ],
    "זָבַח": [
      "he sacrificed [זבח]",
      ".mp3",
      "2076",
      "134",
      "10",
      "v",
      ""
    ],
    "סָגַר": [
      "he shut, closed [סגר]",
      ".mp3",
      "5462",
      "110",
      "5",
      "",
      ""
    ],
    "לׅזְבֺּחַ": [
      "to sacrifice (infinitive construct) [זבח]",
      ".mp3",
      "9007",
      "51277",
      "1",
      "",
      ""
    ],
    "לָמוּת": [
      "to die (infinitive construct) [מות]",
      ".mp3",
      "9009",
      "20827",
      "1",
      "",
      ""
    ],
    "לְהׅשְׁתַּחֲוֹת": [
      "to bow down (infinitive construct) [חוה]",
      ".mp3",
      "9007",
      "51277",
      "1",
      "",
      ""
    ]
  },
  "chap12": {
    "שֶׁ֫מֶן": [
      "oil",
      ".mp3",
      "8080",
      "8",
      "4",
      "",
      ""
    ],
    "כְּלׅי": [
      "vessel",
      ".mp3",
      "3627",
      "327",
      "1",
      "",
      ""
    ],
    "סְפׅינָה": [
      "ship",
      ".mp3",
      "5600",
      "1",
      "7",
      "",
      ""
    ],
    "שָׁם": [
      "there",
      ".mp3",
      "8033",
      "835",
      "2",
      "",
      ""
    ],
    "אַף": [
      "also",
      ".mp3",
      "0639",
      "277",
      "3",
      "",
      ""
    ],
    "שַׂר": [
      "prince",
      ".mp3",
      "8269",
      "423",
      "4",
      "n",
      ""
    ],
    "מַלָּחׅים": [
      "sailors",
      ".mp3",
      "4419",
      "4",
      "9",
      "",
      ""
    ],
    "כָּבוֹד": [
      "glory, honor",
      ".mp3",
      "3519",
      "200",
      "25",
      "",
      ""
    ],
    "עֶ֫בֶד": [
      "servant",
      ".mp3",
      "5647",
      "297",
      "37",
      "nv",
      ""
    ],
    "חָכְמָה": [
      "wisdom",
      ".mp3",
      "2452",
      "8",
      "33",
      "nv",
      ""
    ],
    "שַׁ֫עַר": [
      "gate",
      ".mp3",
      "8175",
      "8",
      "40",
      "n",
      ""
    ],
    "הַר": [
      "mountain",
      ".mp3",
      "2022",
      "549",
      "1",
      "",
      ""
    ],
    "מׅזְבֵּחַ": [
      "altar",
      ".mp3",
      "4196",
      "404",
      "3",
      "",
      ""
    ],
    "אֵשׁ": [
      "fire",
      ".mp3",
      "0784",
      "383",
      "1",
      "",
      ""
    ],
    "אׅם": [
      "if, even, so",
      ".mp3",
      "0517",
      "221",
      "1",
      "",
      ""
    ],
    "חֺ֫דֶשׁ": [
      "month, new moon",
      ".mp3",
      "2318",
      "10",
      "1",
      "",
      ""
    ],
    "חַטָּאת": [
      "sin",
      ".mp3",
      "2403",
      "302",
      "1",
      "",
      ""
    ],
    "נׅרְדָּם": [
      "he sleeps deeply (Niphal) [רדם]",
      ".mp3",
      "7290",
      "7",
      "1",
      "",
      ""
    ],
    "יָשַׁן": [
      "he sleeps, slept [ישׁן]",
      ".mp3",
      "3462",
      "24",
      "7",
      "",
      ""
    ],
    "נָם": [
      "he slumbers [נום]",
      ".mp3",
      "",
      "",
      "3",
      "",
      ""
    ]
  },
  "chapN": {
    "אֶחָד, אַחַת": [
      "one (m, f)",
      ".mp3",
      "0258",
      "999",
      "",
      "num",
      ""
    ],
    "שְׁנַיׅם, שְׁתַּיׅם": [
      "two (m, f)",
      ".mp3",
      "8147",
      "789",
      "",
      "num",
      "shi~two"
    ],
    "שְׁלֹשָׁה, שָׁלֹשׁ": [
      "three (m, f)",
      ".mp3",
      "8030",
      "1",
      "",
      "num",
      ""
    ],
    "אַרְבָּעָה, אַרְבָּע": [
      "four (m, f)",
      ".mp3",
      "0702",
      "322",
      "",
      "num",
      ""
    ],
    "חֲמׅשָּׁה, חָמֵשׁ": [
      "five (m, f)",
      ".mp3",
      "2568",
      "350",
      "",
      "num",
      ""
    ],
    "שׁׅשָּׁה, שֵׁשׁ": [
      "six (m, f)",
      ".mp3",
      "8154",
      "12",
      "",
      "num",
      ""
    ],
    "שׁׅבְעָה, שֶׁ֫בַע": [
      "seven (m, f)",
      ".mp3",
      "7651",
      "401",
      "",
      "num",
      ""
    ],
    "שְׁמֺנָה, שְׁמֺנֶה": [
      "eight (m, f)",
      ".mp3",
      "8083",
      "110",
      "",
      "num",
      "na~nei~eight"
    ],
    "תּׅשְׁעָה, תֵּ֫שַׁע": [
      "nine (m, f)",
      ".mp3",
      "8668",
      "34",
      "",
      "num",
      "ten less one."
    ],
    "עֲשָׂרָה, עֶ֫שֶׂר": [
      "ten (m, f)",
      ".mp3",
      "6235",
      "182",
      "",
      "num",
      "Ace~top;"
    ],
    "מֵאָה": [
      "one hundred",
      ".mp3",
      "3968",
      "2",
      "",
      "num",
      "אָה~one;מ~每百;mei~bai"
    ],
    "אֶ֫לֶף": [
      "one thousand",
      ".mp3",
      "0502",
      "4",
      "",
      "num",
      "א one; לף 千夫"
    ],
    "רׅאשׁוֹן, רׅאשֺׁנָה": [
      "first (m, f)",
      ".mp3",
      "7223",
      "186",
      "",
      "num",
      ""
    ],
    "שֵׁנׅי, שֵׁנׅית": [
      "second (m, f)",
      ".mp3",
      "8144",
      "42",
      "",
      "num",
      ""
    ],
    "שְׁלׅישׁׅי, שְׁלׅישׁׅית": [
      "third (m, f)",
      ".mp3",
      "7992",
      "112",
      "",
      "num",
      ""
    ],
    "רְבׅיעׅי, רְבׅיעׅית": [
      "fourth (m, f)",
      ".mp3",
      "7243",
      "57",
      "",
      "num",
      ""
    ],
    "חֲמׅישׁׅי, חֲמׅישׁׅית": [
      "fifth (m, f)",
      ".mp3",
      "2549",
      "45",
      "",
      "num",
      ""
    ],
    "שׁׅשּׁׅי, שׁׅשּׁׅית": [
      "sixth (m, f)",
      ".mp3",
      "8343",
      "60",
      "",
      "num",
      ""
    ],
    "שְׁבׅיעׅי, שְׁבׅיעׅית": [
      "seventh (m, f)",
      ".mp3",
      "7637",
      "98",
      "",
      "num",
      ""
    ],
    "שְׁמׅינׅי, שְׁמׅינׅית": [
      "eighth (m, f)",
      ".mp3",
      "8066",
      "29",
      "",
      "num",
      ""
    ],
    "תְּשׁׅיעׅי, תְּשׁׅיעׅית": [
      "ninth (m, f)",
      ".mp3",
      "8671",
      "18",
      "",
      "num",
      ""
    ],
    "עֲשִׂירׅי, עֲשִׂירׅית": [
      "tenth (m, f)",
      ".mp3",
      "8671",
      "18",
      "",
      "num",
      ""
    ]
  },
  "chapWeid": {
    "שׁוֹפָר‎": [
      "shofar,bugle",
      "shofar_bugle.ogg",
      "7782",
      "72",
      "",
      "",
      ""
    ],
    "רֹאשׁ הַשָּׁנָה": [
      "Hewbrew New Year(9/19/17)",
      "0",
      "0",
      "0",
      "0",
      "",
      ""
    ],
    "יוֹם תְּרוּעָה‎": [
      "The biblical name for Hewbrew New Year holiday is Yom Teruah",
      "0",
      "0",
      "0",
      "",
      "",
      ""
    ],
    "יוֹם כִּיפּוּר‎": [
      "Atonement day, 10th day of NewYear",
      "",
      "0",
      "0",
      "",
      "",
      ""
    ]
  },
  "chapNames": {
    "אֶסְתֵּר": [
      "Esther",
      "king.mp3",
      "0635",
      "55",
      "",
      "",
      ""
    ],

    "דָּנִיֵּאל": [
      "Daniel",
      "daniel_in_hebrew.mp3",
      "1841",
      "54",
      "",
      "",
      ""
    ],
    "נֹהַ": [
      "Noah",
      ".mp3",
      "5089",
      "1",
      "",
      "",
      ""
    ],
    "רְאוּבֵן": [
      "Reuben (oldest son of Jacob fr Leah)",
      "",
      "7205",
      "72",
      "",
      "",
      ""
    ],
    "יָעֵל": [
      "Jael (f)",
      "",
      "3278",
      "6",
      "",
      "",
      ""
    ]
  },
  "chap13": {
    "חֺבֵל ": [
      "sailor",
      ".mp3",
      "2259",
      "5",
      "89",
      "v",
      "7"
    ],
    "גּוֹרָל ": [
      "lot (casting lots)",
      ".mp3",
      "1486",
      "78",
      "1",
      "",
      ""
    ],
    "צוֹם ": [
      "a fast",
      ".mp3",
      "6684",
      "22",
      "9",
      "",
      ""
    ],
    "מְלָאכָה ": [
      "occupation",
      ".mp3",
      "4399",
      "167",
      "5",
      "",
      ""
    ],
    "שַׂק ": [
      "sackcloth",
      ".mp3",
      "8242",
      "48",
      "3",
      "",
      ""
    ],
    "אַדֶּ֫רֶת ": [
      "royal robe",
      ".mp3",
      "0155",
      "12",
      "13",
      "",
      ""
    ],
    "אוּלַי ": [
      "perhaps",
      ".mp3",
      "0195",
      "2",
      "4",
      "",
      ""
    ],
    "לְמַ֫עַן ": [
      "in order that",
      ".mp3",
      "4616",
      "276",
      "2",
      "",
      ""
    ],
    "עוֹד ": [
      "other, more, also",
      ".mp3",
      "5749",
      "52",
      "3",
      "",
      ""
    ],
    "קָרַב ": [
      "he approached [קרב]",
      ".mp3",
      "7126",
      "287",
      "36",
      "",
      ""
    ],
    "עָשַׁת ": [
      "he noticed [עשׁת]",
      ".mp3",
      "6245",
      "2",
      "37",
      "",
      ""
    ],
    "קָשַׁר ": [
      "he bound [קשׁר]",
      ".mp3",
      "7194",
      "44",
      "37",
      "",
      ""
    ]
  },
  "chap14": {
    "יַיִן": [
      "wine",
      ".mp3",
      "3196",
      "141",
      "5",
      "",
      ""
    ],
    "לָבַשׁ": [
      "he got dressed, wore [לבשׁ]",
      ".mp3",
      "3848",
      "3",
      "33",
      "",
      ""
    ],
    "נָגַע": [
      "he touched [נגע]",
      ".mp3",
      "5060",
      "152",
      "37",
      "",
      ""
    ],
    "כָּסָה": [
      "he covered [כסה]",
      ".mp3",
      "3680",
      "159",
      "44",
      "",
      ""
    ],
    "יָכֺל": [
      "he was able [יכל]",
      ".mp3",
      "3615",
      "209",
      "35",
      "",
      ""
    ],
    "חָפֵץ": [
      "he delights in, desires [חפץ]",
      ".mp3",
      "2654",
      "76",
      "33",
      "",
      ""
    ],
    "אָבַד": [
      "he perished [אבד]",
      ".mp3",
      "0006",
      "188",
      "3",
      "",
      ""
    ],
    "נָגַד": [
      "he told (Hiphil) [נגד]",
      ".mp3",
      "5046",
      "377",
      "3",
      "",
      ""
    ]
  },
  "chap15": {
    "דְּבַשׁ": [
      "honey",
      ".mp3",
      "1706",
      "54",
      "41",
      "",
      ""
    ],
    "מַרְאֶה": [
      "vision",
      ".mp3",
      "4758",
      "108",
      "5",
      "",
      ""
    ],
    "קָדׅים": [
      "east wind",
      ".mp3",
      "6921",
      "70",
      "1",
      "",
      ""
    ],
    "קֶ֫דֶם": [
      "east, front, formerly",
      ".mp3",
      "6923",
      "27",
      "1",
      "",
      ""
    ],
    "אֵל שַׁדַּי": [
      "God Almighty",
      ".mp3",
      "0413",
      "5519",
      "1",
      "",
      ""
    ],
    "יָדָה": [
      "he thanked (Hiphil) [ידה]",
      ".mp3",
      "3034",
      "114",
      "4",
      "",
      ""
    ],
    "שָׂמַח": [
      "he rejoiced [שׁמח]",
      ".mp3",
      "8055",
      "153",
      "3",
      "",
      ""
    ],
    "יָשַׁע": [
      "he saved [ישׁע]",
      ".mp3",
      "3467",
      "207",
      "3",
      "",
      ""
    ],
    "חָרָה": [
      "he burned with anger [חרה]",
      ".mp3",
      "2734",
      "95",
      "2",
      "",
      ""
    ],
    "שָׁבַע": [
      "he swore (Niphal) [שׁבע]",
      ".mp3",
      "7650",
      "192",
      "1",
      "",
      ""
    ],
    "יָרַשׁ": [
      "he possessed [ירשׁ]",
      ".mp3",
      "3423",
      "239",
      "2",
      "",
      ""
    ],
    "אָרַךְ": [
      "he prolonged [אָרַך]",
      ".mp3",
      "0753",
      "96",
      "9",
      "",
      ""
    ],
    "יָטַב": [
      "he was well, good [יטב]",
      ".mp3",
      "3190",
      "122",
      "3",
      "",
      ""
    ],
    "רָבָה": [
      "he was great [רבה]",
      ".mp3",
      "7235",
      "246",
      "1",
      "",
      ""
    ],
    "לָחַם": [
      "he fought (Niphal) [לחם]",
      ".mp3",
      "3899",
      "301",
      "5",
      "",
      ""
    ],
    "קָבַר": [
      "he buried [קבר]",
      ".mp3",
      "6912",
      "135",
      "17",
      "",
      ""
    ],
    "קָבַץ": [
      "he gathered [קבץ]",
      ".mp3",
      "6908",
      "147",
      "13",
      "",
      ""
    ]
  },
  "chap16": {
    "גֵּר": [
      "sojourner, foreigner",
      ".mp3",
      "1615",
      "1",
      "13",
      "",
      ""
    ],
    "צֵל": [
      "shadow",
      ".mp3",
      "6738",
      "49",
      "1",
      "",
      ""
    ],
    "נֵר": [
      "lamp",
      ".mp3",
      "5369",
      "16",
      "11",
      "",
      ""
    ],
    "שֶׁ֫מֶשׁ": [
      "sun",
      ".mp3",
      "8121",
      "134",
      "1",
      "",
      ""
    ],
    "שְׂמֺאל": [
      "left",
      ".mp3",
      "8041",
      "5",
      "11",
      "",
      ""
    ],
    "אֺ֫רֶךְ": [
      "length, long",
      ".mp3",
      "0753",
      "96",
      "1",
      "",
      ""
    ],
    "יָמׅין": [
      "right, right hand",
      ".mp3",
      "3225",
      "142",
      "3",
      "",
      ""
    ],
    "סָתַר": [
      "he hid (Niphal, Hiphil) [סתר]",
      ".mp3",
      "5641",
      "99",
      "1",
      "",
      ""
    ],
    "בּוֹשׁ": [
      "he was ashamed [בושׁ]",
      ".mp3",
      "0954",
      "115",
      "1",
      "",
      ""
    ],
    "יָבַשׁ": [
      "it dried, withered [יבשׁ]",
      ".mp3",
      "3001",
      "87",
      "7",
      "",
      ""
    ],
    "רָעַע": [
      "he was displeased [רעע]",
      ".mp3",
      "7489",
      "105",
      "11",
      "",
      ""
    ],
    "פָּלַל": [
      "he prayed (Hithpael) [פלל]",
      ".mp3",
      "6419",
      "85",
      "2",
      "",
      ""
    ],
    "נָכָה": [
      "he smote (Hiphil) [נכה]",
      ".mp3",
      "5221",
      "509",
      "9",
      "",
      ""
    ],
    "יָרָה": [
      "he shot (Qal), he instructed (Hiphil) [ירה]",
      ".mp3",
      "3138",
      "4",
      "4",
      "",
      ""
    ],
    "נָצַל": [
      "he delivered, snatched away (Hiphil) [נצל]",
      ".mp3",
      "5337",
      "225",
      "3",
      "",
      ""
    ]
  },

  "chap17": {
    "שְׁאוֹל": [
      "Sheol",
      ".mp3",
      "7586",
      "410",
      "2",
      "",
      ""
    ],
    "חַג": [
      "feast, festival",
      ".mp3",
      "2282",
      "63",
      "1",
      "",
      ""
    ],
    "בְּתוֹךְ": [
      "in the midst of",
      ".mp3",
      "",
      "",
      "1",
      "",
      ""
    ],
    "נָטָה": [
      "he stretched out [נטה]",
      ".mp3",
      "5186",
      "225",
      "3",
      "",
      ""
    ],
    "פָּנָה": [
      "he turned [פנה]",
      ".mp3",
      "6437",
      "140",
      "3",
      "",
      ""
    ],
    "נָס": [
      "he fled [נוס]",
      ".mp3",
      "5251",
      "20",
      "1",
      "",
      ""
    ],
    "קָלַל": [
      "he cursed (Piel) [קלל]",
      ".mp3",
      "7043",
      "83",
      "1",
      "",
      ""
    ],
    "שָׁבַר": [
      "he broke [שׁבר]",
      ".mp3",
      "7665",
      "154",
      "3",
      "",
      ""
    ],
    "שָׁמַד": [
      "he exterminated (Hiphil) [שׁמד]",
      ".mp3",
      "8045",
      "92",
      "2",
      "",
      ""
    ],
    "מָהַר": [
      "he hurried (Piel) [מהר]",
      ".mp3",
      "4116",
      "64",
      "3",
      "",
      ""
    ],
    "קָרַע": [
      "he tore, rent [קרע]",
      ".mp3",
      "7167",
      "65",
      "2",
      "",
      ""
    ],
    "שָׁחַט": [
      "he slaughtered [שׁחט]",
      ".mp3",
      "7819",
      "82",
      "3",
      "",
      ""
    ]
  },
  "chap18": {
    "נֶ֫גַע": [
      "stroke, plague",
      ".mp3",
      "5060",
      "152",
      "2",
      "",
      ""
    ],
    "נֶ֫דֶר": [
      "vow",
      ".mp3",
      "5087",
      "31",
      "5",
      "",
      ""
    ],
    "מָרוֹם": [
      "exalted place, haughty",
      ".mp3",
      "",
      "",
      "1",
      "",
      ""
    ],
    "בּוֹר": [
      "pit, well",
      ".mp3",
      "0952",
      "1",
      "1",
      "",
      ""
    ],
    "דּוֹד": [
      "beloved",
      ".mp3",
      "1731",
      "7",
      "1",
      "",
      ""
    ],
    "אַלְמָנָה": [
      "widow",
      ".mp3",
      "0490",
      "58",
      "3",
      "",
      ""
    ],
    "בְּלׅי": [
      "without",
      ".mp3",
      "1097",
      "60",
      "3",
      "",
      ""
    ],
    "אֹ֫הֶל": [
      "tent",
      ".mp3",
      "0168",
      "352",
      "1",
      "",
      ""
    ],
    "פָּרַר": [
      "he divided, split [פרר]",
      ".mp3",
      "6565",
      "54",
      "1",
      "",
      ""
    ],
    "צָרַר": [
      "he showed hostility [צרר]",
      ".mp3",
      "6887",
      "58",
      "8",
      "",
      ""
    ],
    "שָׂבַע": [
      "he was satisfied, content [שׂבע]",
      ".mp3",
      "7650",
      "192",
      "5",
      "",
      ""
    ],
    "רָחַק": [
      "he was far [רחק]",
      ".mp3",
      "7368",
      "69",
      "3",
      "",
      ""
    ],
    "כָּרַת": [
      "he cut [כרת]",
      ".mp3",
      "3772",
      "295",
      "2",
      "",
      ""
    ],
    "קָנָה": [
      "he purchased [קנה]",
      ".mp3",
      "7069",
      "91",
      "2",
      "",
      ""
    ],
    "שָׁבַת": [
      "he rested [שׁבת]",
      ".mp3",
      "7676",
      "111",
      "1",
      "",
      ""
    ],
    "שָׁר": [
      "he sung [שׁיר]",
      ".mp3",
      "8269",
      "423",
      "3",
      "",
      ""
    ],
    "שָׁדַד": [
      "he destroyed [שׁדד]",
      ".mp3",
      "7703",
      "59",
      "3",
      "",
      ""
    ],
    "הָלַל": [
      "he boasted (Qal), he praised (Piel) [הלל]",
      ".mp3",
      "1984",
      "171",
      "1",
      "",
      ""
    ]
  },
  "chap19": {
    "בְּכוֹר": [
      "firstborn",
      ".mp3",
      "1061",
      "18",
      "1",
      "",
      ""
    ],
    "צָבָא": [
      "army, host",
      ".mp3",
      "6633",
      "15",
      "2",
      "",
      ""
    ],
    "גּׅבּוֹר": [
      "strong one",
      ".mp3",
      "",
      "",
      "3",
      "",
      ""
    ],
    "טֶ֫רֶם": [
      "before",
      ".mp3",
      "2962",
      "58",
      "2",
      "",
      ""
    ],
    "אַחַר": [
      "behind, after",
      ".mp3",
      "0311",
      "813",
      "3",
      "",
      ""
    ],
    "יַחְדָּו": [
      "together",
      ".mp3",
      "3162",
      "145",
      "2",
      "",
      ""
    ],
    "נָקׅי": [
      "innocent, clean",
      ".mp3",
      "5355",
      "43",
      "1",
      "",
      ""
    ],
    "גֶּ֫בֶר": [
      "man",
      ".mp3",
      "1397",
      "68",
      "2",
      "",
      ""
    ],
    "גָּמָל": [
      "camel",
      ".mp3",
      "1581",
      "54",
      "1",
      "",
      ""
    ],
    "אֶ֫רֶז": [
      "cedar",
      ".mp3",
      "0730",
      "70",
      "2",
      "",
      ""
    ],
    "אֺ֫רַח": [
      "way, path",
      ".mp3",
      "0734",
      "60",
      "2",
      "",
      ""
    ],
    "אׅשֶּׁה": [
      "offering by fire",
      ".mp3",
      "0802",
      "788",
      "2",
      "",
      ""
    ],
    "מִצְרַ֫יִם": [
      "Egypt",
      ".mp3",
      "4714",
      "614",
      "1",
      "",
      ""
    ],
    "כְּנַ֫עַן": [
      "Canaan",
      ".mp3",
      "3667",
      "94",
      "1",
      "",
      ""
    ],
    "רוּחַ": [
      "wind, breath, spirit",
      ".mp3",
      "7307",
      "378",
      "1",
      "",
      ""
    ],
    "קֹ֫דֶשׁ": [
      "holiness, sacredness",
      ".mp3",
      "6944",
      "510",
      "1",
      "",
      ""
    ],
    "מוֹלֶ֫דֶת": [
      "relatives",
      ".mp3",
      "",
      "",
      "1",
      "",
      ""
    ],
    "שָׁלַךְ": [
      "he threw, cast (Hiphil) [שׁלך]",
      ".mp3",
      "7993",
      "131",
      "1",
      "",
      ""
    ],
    "לָן": [
      "he lodged [לין]",
      ".mp3",
      "3885",
      "92",
      "1",
      "",
      ""
    ],
    "נָחַל": [
      "he possessed [נחל]",
      ".mp3",
      "5157",
      "64",
      "5",
      "",
      ""
    ],
    "שָׁכַח": [
      "he forgot [שׁכח]",
      ".mp3",
      "7912",
      "18",
      "2",
      "",
      ""
    ],

    "צָלֵחַ": [
      "he prospered, succeeded [צלח]",
      ".mp3",
      "6744",
      "4",
      "3",
      "",
      ""
    ],
    "פָּלָא": [
      "he was wonderful (Niphal) [פלא]",
      ".mp3",
      "6381",
      "77",
      "2",
      "",
      ""
    ],
    "שָׁכַם": [
      "he got up early (Hiphil) [שׁכם]",
      ".mp3",
      "7925",
      "67",
      "3",
      "",
      ""
    ]
  },
  "chap20": {
    "מׅדְבָּר": [
      "wilderness",
      ".mp3",
      "4057",
      "271",
      "3",
      "",
      ""
    ],
    "נָהָר": [
      "river",
      ".mp3",
      "5104",
      "123",
      "3",
      "",
      ""
    ],
    "תְּפׅלָּה": [
      "prayer",
      ".mp3",
      "8605",
      "77",
      "1",
      "",
      ""
    ],
    "נַעֲרָה": [
      "young girl",
      ".mp3",
      "5291",
      "76",
      "1",
      "",
      ""
    ],
    "בְּתוּלָה": [
      "virgin",
      ".mp3",
      "1330",
      "50",
      "3",
      "",
      ""
    ],
    "תְּהׅלָּה": [
      "a praise",
      ".mp3",
      "8416",
      "58",
      "1",
      "",
      ""
    ],
    "שׁׅפְחָה": [
      "female slave, maiden",
      ".mp3",
      "8198",
      "63",
      "1",
      "",
      ""
    ],
    "יוֹמָם": [
      "by day, daily",
      ".mp3",
      "",
      "",
      "",
      "",
      ""
    ],
    "גֹּלָה": [
      "exile",
      ".mp3",
      "1540",
      "202",
      "7",
      "",
      ""
    ],
    "נָשָׂא": [
      "he lifted up, carried [נשׂא]",
      ".mp3",
      "5377",
      "19",
      "3",
      "",
      ""
    ],
    "גָּלָה": [
      "he was exiled, in exile (Hophal) [גלה]",
      ".mp3",
      "1540",
      "202",
      "3",
      "he uncovered, revealed",
      ""
    ],
    "רָצַח": [
      "he murdered [רצח]",
      ".mp3",
      "7523",
      "47",
      "3",
      "",
      ""
    ],
    "שָׁרַת": [
      "he served (Piel) [שׁרת]",
      ".mp3",
      "8334",
      "103",
      "3",
      "",
      ""
    ],
    "תָּפַשׂ": [
      "he seized [תפשׂ]",
      ".mp3",
      "8610",
      "67",
      "1",
      "",
      ""
    ],
    "רָכַב": [
      "he rode a chariot [רכב]",
      ".mp3",
      "7393",
      "121",
      "1",
      "",
      ""
    ],
    "פָּץ": [
      "he was scattered [פוץ]",
      ".mp3",
      "",
      "",
      "1",
      "",
      ""
    ],
    "בָּעַר": [
      "he burned [בער]",
      ".mp3",
      "1197",
      "102",
      "1",
      "",
      ""
    ],
    "דָּרַךְ": [
      "he treaded, marched [בער]",
      ".mp3",
      "1870",
      "719",
      "1",
      "",
      ""
    ],
    "מָשַׁח": [
      "he anointed [משׁח]",
      ".mp3",
      "4886",
      "69",
      "5",
      "",
      ""
    ]
  },
  "chap21": {
    "עָוֹן": [
      "sin",
      ".mp3",
      "5771",
      "234",
      "1",
      "",
      ""
    ],
    "שֶׁ֫בֶר": [
      "grain",
      ".mp3",
      "7665",
      "154",
      "1",
      "",
      ""
    ],
    "צֹאן": [
      "flock",
      ".mp3",
      "6629",
      "274",
      "1",
      "",
      ""
    ],
    "תָּ֫וֶךְ": [
      "midst (of)",
      ".mp3",
      "8432",
      "439",
      "3",
      "",
      ""
    ],
    "אָדוֹן": [
      "lord, master",
      ".mp3",
      "",
      "",
      "3",
      "",
      ""
    ],
    "שָׂטָן": [
      "adversary, satan",
      ".mp3",
      "7854",
      "28",
      "1",
      "",
      ""
    ],
    "לַיְלָה": [
      "night",
      ".mp3",
      "3915",
      "235",
      "1",
      "",
      ""
    ],
    "יָצַב": [
      "he took a stand (Hithpael) [יצב]",
      ".mp3",
      "3320",
      "62",
      "9",
      "",
      ""
    ],
    "חָלַם": [
      "he dreamt [חלם]",
      ".mp3",
      "2492",
      "29",
      "5",
      "",
      ""
    ],
    "קָנָא": [
      "he was jealous [קנא]",
      ".mp3",
      "7065",
      "34",
      "5",
      "",
      ""
    ],
    "נָכַר": [
      "he recognized (Hiphil) [נכר]",
      ".mp3",
      "5234",
      "52",
      "1",
      "",
      ""
    ],
    "תָּעָה": [
      "he erred, wandered [תעה]",
      ".mp3",
      "8582",
      "53",
      "1",
      "",
      ""
    ],
    "בָּקַשׁ": [
      "he sought (Piel) [בקשׁ]",
      ".mp3",
      "1245",
      "234",
      "1",
      "",
      ""
    ],
    "חָלַל": [
      "he polluted, profaned (Piel) [חלל]",
      ".mp3",
      "2490",
      "149",
      "1",
      "",
      ""
    ],
    "טָהַר": [
      "he was pure [טהר]",
      ".mp3",
      "2891",
      "99",
      "11",
      "",
      ""
    ],
    "נָפַל": [
      "he fell [נפל]",
      ".mp3",
      "5307",
      "450",
      "1",
      "",
      ""
    ]
  },
  "chapVow": {
    "ָ": [
      "qamets hatuf ('o' as in 'go')",
      ".mp3",
      "9007",
      "51277",
      "0",
      "",
      ""
    ],
    "ַ": [
      "patach ('a' as in 'la')",
      ".mp3",
      "9007",
      "51277",
      "0",
      "",
      ""
    ],
    "ֲ": [
      "hatef patach ('a' as in 'la')",
      ".mp3",
      "9007",
      "51277",
      "0",
      "",
      ""
    ],
    "ֵ": [
      "tsere ('ey' as in 'they')",
      ".mp3",
      "9007",
      "51277",
      "",
      "",
      ""
    ],
    "ֶ": [
      "seghol ('e' as in 'bet')",
      ".mp3",
      "9007",
      "51277",
      "",
      "",
      ""
    ],
    "ֱ": [
      "hatef seghol ('e' as in 'bet')",
      ".mp3",
      "9007",
      "51277",
      "",
      "",
      ""
    ],
    "ִי": [
      "hiriq yod ('i' as in 'ski')",
      ".mp3",
      "5221",
      "509",
      "",
      "",
      ""
    ],
    "ִ": [
      "hiriq ('i' as in 'ski')",
      ".mp3",
      "9007",
      "51277",
      "",
      "",
      ""
    ],
    "וֹ": [
      "holem waw ('o' as in 'go')",
      ".mp3",
      "",
      "",
      "",
      "",
      ""
    ],
    "ֹ": [
      "holem ('o' as in 'go')",
      ".mp3",
      "9007",
      "51277",
      "",
      "",
      ""
    ],
    "ֳ": [
      "hatef qamets ('o' as in 'go')",
      ".mp3",
      "9007",
      "51277",
      "",
      "",
      ""
    ],
    "וּ": [
      "shuruq ('u' as in 'flute')",
      ".mp3",
      "",
      "",
      "",
      "",
      ""
    ],
    "ֻ": [
      "qibbuts ('u' as in 'flute')",
      ".mp3",
      "9007",
      "51277",
      "",
      "",
      ""
    ]
  },
  "chap--": {}
}