var oStrongCode_Frq2=
{
  "1004": [
    109,
    "בַּיִת"
  ],
  "1008": [
    24,
    "בֵּית־אֵל"
  ],
  "1035": [
    4,
    "בֵּית לֶחֶם"
  ],
  "1058": [
    16,
    "בָּכָה"
  ],
  "1060": [
    15,
    "בְּכוֹר"
  ],
  "1062": [
    7,
    "בְּכוֹרָה בְּכֹרָה"
  ],
  "1065": [
    2,
    "בְּכִי"
  ],
  "1067": [
    5,
    "בְּכִירָה"
  ],
  "1068": [
    1,
    "בְּכִית"
  ],
  "1071": [
    1,
    "בֶּכֶר"
  ],
  "1086": [
    1,
    "בָּלָה"
  ],
  "1090": [
    9,
    "בִּלְהָה"
  ],
  "1092": [
    1,
    "בִּלְהָן"
  ],
  "1097": [
    1,
    "בְּלִי"
  ],
  "1101": [
    2,
    "בּלל"
  ],
  "1104": [
    2,
    "בּלע"
  ],
  "1106": [
    5,
    "בֶּלַע"
  ],
  "1107": [
    4,
    "בִּלְעֲדֵי בַּלְעֲדֵי"
  ],
  "1115": [
    8,
    "בִּלְתִּי"
  ],
  "1121": [
    366,
    "בֵּן"
  ],
  "1126": [
    2,
    "בֶּן־אוֹנִי"
  ],
  "1129": [
    16,
    "בָּנָה"
  ],
  "1144": [
    17,
    "בִּנְיָמִן"
  ],
  "1151": [
    2,
    "בֶּן־עַמִּי"
  ],
  "1157": [
    5,
    "בַּעַד"
  ],
  "1160": [
    1,
    "בְּעוֹר"
  ],
  "1165": [
    1,
    "בְּעִיר"
  ],
  "1166": [
    1,
    "בּעל"
  ],
  "1167": [
    4,
    "בַּעַל"
  ],
  "1177": [
    4,
    "בַּעַל חָנָן"
  ],
  "1215": [
    1,
    "בֶּצַע"
  ],
  "1219": [
    1,
    "בָּצַר"
  ],
  "1224": [
    1,
    "בָּצְרָה"
  ],
  "1234": [
    2,
    "בּקע"
  ],
  "1235": [
    1,
    "בֶּקַע"
  ],
  "1237": [
    1,
    "בִּקְעָה"
  ],
  "1241": [
    17,
    "בָּקָר"
  ],
  "1242": [
    19,
    "בֹּקֶר"
  ],
  "1245": [
    5,
    "בּקשׁ"
  ],
  "1250": [
    5,
    "בָּר בַּר"
  ],
  "1254": [
    11,
    "בּרא"
  ],
  "1260": [
    1,
    "בֶּרֶד"
  ],
  "1261": [
    2,
    "בָּרֹד"
  ],
  "1270": [
    1,
    "בַּרְזֶל"
  ],
  "1272": [
    10,
    "בָּרַח"
  ],
  "1277": [
    6,
    "בָּרִיא"
  ],
  "1283": [
    2,
    "בְּרִיעָה"
  ],
  "1285": [
    27,
    "בְּרִית"
  ],
  "1288": [
    75,
    "בּרךְ"
  ],
  "1290": [
    3,
    "בֶּרֶךְ"
  ],
  "1293": [
    16,
    "בְּרָכָה"
  ],
  "1298": [
    1,
    "בֶּרַע"
  ],
  "1306": [
    1,
    "בִּרְשַׁע"
  ],
  "1310": [
    2,
    "בָּשַׁל"
  ],
  "1315": [
    6,
    "בָּשְׂמַת"
  ],
  "1320": [
    33,
    "בָּשָׂר"
  ],
  "1323": [
    109,
    "בַּת"
  ],
  "1328": [
    9,
    "בְּתוּאֵל"
  ],
  "1330": [
    1,
    "בְּתוּלָה"
  ],
  "1334": [
    2,
    "בָּתַר"
  ],
  "1335": [
    1,
    "בֶּתֶר"
  ],
  "1340": [
    2,
    "בַּת־שׁוּעַ"
  ],
  "1350": [
    1,
    "גָּאַל"
  ],
  "1364": [
    1,
    "גָּבֹהַּ גָּבוֹהַּ"
  ],
  "1366": [
    3,
    "גְּבוּל גְּבֻל"
  ],
  "1368": [
    4,
    "גִּבּוֹר גִּבֹּר"
  ],
  "1375": [
    5,
    "גָּבִיעַ"
  ],
  "1376": [
    2,
    "גְּבִיר"
  ],
  "1389": [
    1,
    "גִּבְעָה"
  ],
  "1396": [
    5,
    "גָּבַר"
  ],
  "1404": [
    3,
    "גְּבֶרֶת"
  ],
  "1409": [
    3,
    "גָּד"
  ],
  "1410": [
    4,
    "גָּד"
  ],
  "1416": [
    1,
    "גְּדוּד"
  ],
  "1419": [
    34,
    "גָּדוֹל גְּדֹלָה"
  ],
  "1423": [
    5,
    "גְּדִי"
  ],
  "1431": [
    17,
    "גָּדַל"
  ],
  "1464": [
    2,
    "גּוּד"
  ],
  "1469": [
    1,
    "גּוֹזָל גֹּזָל"
  ],
  "1471": [
    28,
    "גּוֹי גֹּי"
  ],
  "1472": [
    1,
    "גְּוִיָּה"
  ],
  "1476": [
    1,
    "גּוּנִי"
  ],
  "1478": [
    6,
    "גָּוַע"
  ],
  "1481": [
    9,
    "גּוּר"
  ],
  "1482": [
    1,
    "גּוּר גֻּר"
  ],
  "1494": [
    3,
    "גּזז"
  ],
  "1497": [
    2,
    "גָּזַל"
  ],
  "1506": [
    1,
    "גֶּזֶר"
  ],
  "1512": [
    1,
    "גָּחוֹן"
  ],
  "1514": [
    1,
    "גַּחַם"
  ],
  "1517": [
    2,
    "גִּיד"
  ],
  "1521": [
    1,
    "גִּיחוֹן גִּחוֹן"
  ],
  "1530": [
    7,
    "גַּל"
  ],
  "1540": [
    2,
    "גָּלַה"
  ],
  "1548": [
    1,
    "גָּלַח"
  ],
  "1556": [
    4,
    "גּלל"
  ],
  "1558": [
    4,
    "בִּגְלַל"
  ],
  "1567": [
    2,
    "גַּלְעֵד"
  ],
  "1568": [
    4,
    "גִּלְעָד"
  ],
  "1571": [
    94,
    "גַּם"
  ],
  "1572": [
    1,
    "גָּמָא"
  ],
  "1580": [
    4,
    "גָּמַל"
  ],
  "1581": [
    25,
    "גָּמָל"
  ],
  "1586": [
    2,
    "גֹּמֶר"
  ],
  "1588": [
    14,
    "גָּן"
  ],
  "1589": [
    12,
    "גָּנַב"
  ],
  "1605": [
    1,
    "גָּעַר"
  ],
  "1609": [
    2,
    "גַּעְתָּם"
  ],
  "1612": [
    3,
    "גֶּפֶן"
  ],
  "1613": [
    1,
    "גֹּפֶר"
  ],
  "1614": [
    1,
    "גָּפְרִית"
  ],
  "1616": [
    2,
    "גֵּר גֵּיר"
  ],
  "1617": [
    1,
    "גֵּרָא"
  ],
  "1622": [
    2,
    "גִּרְגָּשִׁי"
  ],
  "1634": [
    1,
    "גֶּרֶם"
  ],
  "1637": [
    2,
    "גֹּרֶן"
  ],
  "1642": [
    8,
    "גְּרָר"
  ],
  "1644": [
    3,
    "גּרשׁ"
  ],
  "1648": [
    1,
    "גֵּרְשׁוֹן גֵּרְשׁוֹם"
  ],
  "1653": [
    2,
    "גֶּשֶׁם"
  ],
  "1657": [
    10,
    "גֹּשֶׁן"
  ],
  "1666": [
    1,
    "גֶּתֶר"
  ],
  "1681": [
    1,
    "דִּבָּה"
  ],
  "1683": [
    1,
    "דְּבוֹרָה דְּבֹרָה"
  ],
  "1692": [
    4,
    "דָּבַק"
  ],
  "1696": [
    75,
    "דִּבֵּר"
  ],
  "1697": [
    62,
    "דָּבָר"
  ],
  "1706": [
    1,
    "דְּבַשׁ"
  ],
  "1709": [
    1,
    "דָּג דָּאג"
  ],
  "1710": [
    2,
    "דָּגָה"
  ],
  "1711": [
    1,
    "דָּגַה"
  ],
  "1715": [
    2,
    "דָּגָן"
  ],
  "1719": [
    3,
    "דְּדָן דְּדָנֶה"
  ],
  "1721": [
    1,
    "דֹּדָנִים רֹדָנִים"
  ],
  "1736": [
    5,
    "דּוּדַי"
  ],
  "1746": [
    1,
    "דוּמָה"
  ],
  "1755": [
    7,
    "דּוֹר דֹּר"
  ],
  "1777": [
    4,
    "דִּין דּוּן"
  ],
  "1783": [
    8,
    "דִּינָה"
  ],
  "1787": [
    3,
    "דִּישׁוֹן דִּישׁוֹן דִּישֹׁן דִּשֹׁן"
  ],
  "1789": [
    4,
    "דִישָׁן"
  ],
  "1803": [
    2,
    "דַּלָּה"
  ],
  "1814": [
    1,
    "דָּלַק"
  ],
  "1817": [
    3,
    "דֶּלֶת"
  ],
  "1818": [
    11,
    "דָּם"
  ],
  "1823": [
    3,
    "דְּמוּת"
  ],
  "1834": [
    2,
    "דַּמֶּשֶׂק דּוּמֶּשֶׂק דַּרְמֶּשֶׂק"
  ],
  "1835": [
    6,
    "דָּן"
  ],
  "1838": [
    1,
    "דִּנְהָבָה"
  ],
  "1847": [
    2,
    "דַּעַת"
  ],
  "1849": [
    1,
    "דּפק"
  ],
  "1851": [
    6,
    "דַּק"
  ],
  "1853": [
    1,
    "דִּקְלָה"
  ],
  "1863": [
    1,
    "דַּרְדַּר"
  ],
  "1870": [
    31,
    "דֶּרֶךְ"
  ],
  "1875": [
    6,
    "דּרשׁ"
  ],
  "1876": [
    1,
    "דָּשָׁא"
  ],
  "1877": [
    2,
    "דֶּשֶׁא"
  ],
  "1886": [
    2,
    "דֹּתָן דֹּתַיִן"
  ],
  "1887": [
    1,
    "הֵא"
  ],
  "1893": [
    8,
    "הֶבֶל"
  ],
  "1904": [
    12,
    "הָגָר"
  ],
  "1908": [
    2,
    "הֲדַד"
  ],
  "1913": [
    1,
    "הֲדוֹרָם הֲדֹרָם"
  ],
  "1924": [
    1,
    "הֲדַר"
  ],
  "1931": [
    187,
    "הוּא"
  ],
  "1933": [
    1,
    "הָוָא הָוָה"
  ],
  "1961": [
    316,
    "הָיָה"
  ],
  "1967": [
    1,
    "הֵימָם"
  ],
  "1973": [
    2,
    "הָלְאָה"
  ],
  "1976": [
    2,
    "הַלָּזֶה"
  ],
  "1980": [
    123,
    "הָלַךְ"
  ],
  "1981": [
    1,
    "הַלַךְ"
  ],
  "1984": [
    1,
    "הָלַל"
  ],
  "1988": [
    1,
    "הֲלֹם"
  ],
  "1990": [
    1,
    "הָם"
  ],
  "1992": [
    25,
    "הֵם הֵמָּה"
  ],
  "1995": [
    2,
    "הָמוֹן הָמֹן"
  ],
  "2004": [
    2,
    "הֵן"
  ],
  "2005": [
    20,
    "הֵן"
  ],
  "2007": [
    7,
    "הֵנָּה"
  ],
  "2008": [
    10,
    "הֵנָּה"
  ],
  "2009": [
    117,
    "הִנֵּה"
  ],
  "2015": [
    4,
    "הָפַךְ"
  ],
  "2018": [
    1,
    "הֲפֵכָה"
  ],
  "2022": [
    21,
    "הַר"
  ],
  "2026": [
    19,
    "הָרַג"
  ],
  "2029": [
    22,
    "הָרָה"
  ],
  "2030": [
    3,
    "הָרֶה הָרִי"
  ],
  "2032": [
    1,
    "הֵרוֹן הֵרָיוֹן"
  ],
  "2039": [
    6,
    "הָרָן"
  ],
  "2048": [
    1,
    "הָתַל"
  ],
  "2056": [
    1,
    "וָלָד"
  ],
  "2061": [
    1,
    "זְאֵב"
  ],
  "2063": [
    52,
    "זֹאת"
  ],
  "2064": [
    1,
    "זָבַד"
  ],
  "2065": [
    1,
    "זֵבֶד"
  ],
  "2074": [
    4,
    "זְבוּלוּן זְבֻלוּן"
  ],
  "2076": [
    2,
    "זָבַח"
  ],
  "2077": [
    2,
    "זֶבַח"
  ],
  "2082": [
    2,
    "זָבַל"
  ],
  "2088": [
    87,
    "זֶה"
  ],
  "2091": [
    9,
    "זָהָב"
  ],
  "2102": [
    1,
    "זוּד זיִד"
  ],
  "2104": [
    1,
    "זוּזִים"
  ],
  "2132": [
    1,
    "זַיִת"
  ],
  "2142": [
    11,
    "זָכַר"
  ],
  "2145": [
    14,
    "זָכָר"
  ],
  "2153": [
    7,
    "זִלְפָּה"
  ],
  "2161": [
    1,
    "זָמַם"
  ],
  "2173": [
    1,
    "זִמְרָה"
  ],
  "2175": [
    1,
    "זִמְרָן"
  ],
  "2181": [
    3,
    "זָנָה"
  ],
  "2183": [
    1,
    "זָנוּן"
  ],
  "2188": [
    1,
    "זֵעָה"
  ],
  "2190": [
    1,
    "זַעֲוָן"
  ],
  "2196": [
    1,
    "זָעַף"
  ],
  "2201": [
    1,
    "זַעַק זְעָקָה"
  ],
  "2204": [
    7,
    "זָקֵן"
  ],
  "2205": [
    9,
    "זָקֵן"
  ],
  "2207": [
    1,
    "זֹקֶן"
  ],
  "2208": [
    4,
    "זָקוּן"
  ],
  "2209": [
    1,
    "זִקְנָה"
  ],
  "2220": [
    1,
    "זְרוֹעַ זְרֹעַ"
  ],
  "2224": [
    1,
    "זָרַח"
  ],
  "2226": [
    5,
    "זֶרַח"
  ],
  "2232": [
    6,
    "זָרַע"
  ],
  "2233": [
    60,
    "זֶרַע"
  ],
  "2244": [
    4,
    "חָבָא"
  ],
  "2250": [
    1,
    "חַבּוּרָה חַבֻּרָה"
  ],
  "2263": [
    3,
    "חָבַק"
  ],
  "2266": [
    1,
    "חָבַר"
  ],
  "2268": [
    1,
    "חֶבֶר"
  ],
  "2275": [
    5,
    "חֶבְרוֹן"
  ],
  "2280": [
    1,
    "חָבַשׁ"
  ],
  "2290": [
    1,
    "חֲגוֹר חֲגֹר חֲגוֹרָה חֲגוֹרָה"
  ],
  "2291": [
    1,
    "חַגִּי"
  ],
  "2301": [
    1,
    "חֲדַד"
  ],
  "2308": [
    3,
    "חָדַל"
  ],
  "2313": [
    1,
    "חִדֶּקֶל"
  ],
  "2315": [
    1,
    "חֶדֶר"
  ],
  "2320": [
    11,
    "חֹדֶשׁ"
  ],
  "2327": [
    1,
    "חוֹבָה"
  ],
  "2332": [
    2,
    "חַוָּה"
  ],
  "2339": [
    1,
    "חוּט"
  ],
  "2340": [
    3,
    "חִוִּי"
  ],
  "2341": [
    4,
    "חֲוִילָה"
  ],
  "2342": [
    1,
    "חוּל חוּל"
  ],
  "2343": [
    1,
    "חוּל"
  ],
  "2344": [
    3,
    "חוֹל"
  ],
  "2345": [
    4,
    "חוּם"
  ],
  "2347": [
    1,
    "חוּס"
  ],
  "2348": [
    2,
    "חוֹף"
  ],
  "2351": [
    12,
    "חוּץ חֻץ"
  ],
  "2366": [
    1,
    "חוּשִׁם חֻשִׁם"
  ],
  "2367": [
    2,
    "חוּשָׁם חֻשָׁם"
  ],
  "2368": [
    1,
    "חוֹתָם חֹתָם"
  ],
  "2375": [
    1,
    "חֲזוֹ"
  ],
  "2388": [
    7,
    "חָזַק"
  ],
  "2398": [
    8,
    "חטא"
  ],
  "2399": [
    1,
    "חֵטְא"
  ],
  "2400": [
    1,
    "חַטָּא"
  ],
  "2401": [
    1,
    "חֲטָאָה"
  ],
  "2403": [
    4,
    "חַטָּאָה חַטָּאת"
  ],
  "2406": [
    1,
    "חִטָּה"
  ],
  "2416": [
    71,
    "חַי"
  ],
  "2421": [
    56,
    "חָיַה"
  ],
  "2425": [
    2,
    "חָיַי"
  ],
  "2428": [
    2,
    "חַיִל"
  ],
  "2436": [
    1,
    "חֵיק חֵק חוֹק"
  ],
  "2437": [
    2,
    "חִירָה"
  ],
  "2447": [
    1,
    "חַכְלִילִי"
  ],
  "2450": [
    3,
    "חָכָם"
  ],
  "2459": [
    2,
    "חֶלֶב חֵלֶב"
  ],
  "2461": [
    2,
    "חָלָב"
  ],
  "2470": [
    1,
    "חָלָה"
  ],
  "2472": [
    34,
    "חֲלוֹם חֲלֹם"
  ],
  "2474": [
    2,
    "חַלּוֹן"
  ],
  "2486": [
    4,
    "חָלִילָה חָלִלָה"
  ],
  "2487": [
    2,
    "חֲלִיפָה"
  ],
  "2490": [
    10,
    "חָלַל"
  ],
  "2491": [
    1,
    "חָלָל"
  ],
  "2492": [
    14,
    "חָלַם"
  ],
  "2498": [
    4,
    "חָלַף"
  ],
  "2504": [
    1,
    "חָלָץ"
  ],
  "2505": [
    4,
    "חָלַק"
  ],
  "2506": [
    3,
    "חֵלֶק"
  ],
  "2509": [
    1,
    "חָלָק"
  ],
  "2513": [
    2,
    "חֶלְקָה"
  ],
  "2524": [
    2,
    "חָם"
  ],
  "2526": [
    9,
    "חָם"
  ],
  "2527": [
    2,
    "חֹם"
  ],
  "2529": [
    1,
    "חֶמְאָה חֵמָה"
  ],
  "2530": [
    2,
    "חמד"
  ],
  "2532": [
    2,
    "חָמוּד"
  ],
  "2533": [
    1,
    "חֶמְדָּן"
  ],
  "2534": [
    1,
    "חֵמָה"
  ],
  "2538": [
    1,
    "חָמוּל"
  ],
  "2543": [
    17,
    "חֲמוֹר חֲמֹר"
  ],
  "2544": [
    11,
    "חֲמוֹר"
  ],
  "2549": [
    3,
    "חֲמִישִׁי חֲמִישִּׁי"
  ],
  "2551": [
    1,
    "חֶמְלָה"
  ],
  "2555": [
    4,
    "חָמָס"
  ],
  "2563": [
    1,
    "חֹמֶר"
  ],
  "2564": [
    2,
    "חֵמָר"
  ],
  "2567": [
    1,
    "חמשׁ"
  ],
  "2568": [
    26,
    "חָמֵשׁ חֲמִשָּׁה"
  ],
  "2569": [
    1,
    "חֹמֶשׁ"
  ],
  "2572": [
    9,
    "חֲמִשִּׁים"
  ],
  "2573": [
    3,
    "חֵמֶת"
  ],
  "2577": [
    1,
    "חֲמָתִי"
  ],
  "2580": [
    14,
    "חֵן"
  ],
  "2583": [
    2,
    "חָנָה"
  ],
  "2585": [
    11,
    "חֲנוֹךְ"
  ],
  "2590": [
    4,
    "חָנוּט"
  ],
  "2593": [
    1,
    "חָנִיךְ"
  ],
  "2600": [
    1,
    "חִנָּם"
  ],
  "2603": [
    5,
    "חָנַן"
  ],
  "2617": [
    11,
    "חֶסֶד"
  ],
  "2637": [
    3,
    "חָסֵר"
  ],
  "2650": [
    1,
    "חֻפִּים"
  ],
  "2654": [
    1,
    "חָפֵץ"
  ],
  "2658": [
    8,
    "חָפַר"
  ],
  "2664": [
    2,
    "חָפַשׂ"
  ],
  "2671": [
    1,
    "חֵץ"
  ],
  "2673": [
    2,
    "חָצָה"
  ],
  "2688": [
    2,
    "חַצְצוֹן תָּמָר"
  ],
  "2691": [
    1,
    "חָצֵר"
  ],
  "2696": [
    2,
    "חֶצְרוֹן"
  ],
  "2700": [
    1,
    "חֲצַרְמָוֶת"
  ],
  "2706": [
    3,
    "חֹק"
  ],
  "2708": [
    1,
    "חֻקָּה"
  ],
  "2710": [
    1,
    "חָקַק"
  ],
  "2717": [
    1,
    "חָרַב חָרֵב"
  ],
  "2719": [
    6,
    "חֶרֶב"
  ],
  "2720": [
    1,
    "חָרֵב"
  ],
  "2721": [
    1,
    "חֹרֶב"
  ],
  "2724": [
    1,
    "חָרָבָה"
  ],
  "2729": [
    2,
    "חָרַד"
  ],
  "2731": [
    1,
    "חֲרָדָה"
  ],
  "2734": [
    11,
    "חָרָה"
  ],
  "2748": [
    2,
    "חַרְטֹם"
  ],
  "2751": [
    1,
    "חֹרִי"
  ],
  "2752": [
    4,
    "חֹרִי"
  ],
  "2753": [
    2,
    "חֹרִי חוֹרִי"
  ],
  "2758": [
    1,
    "חָרִישׁ"
  ],
  "2771": [
    7,
    "חָרָן"
  ],
  "2779": [
    1,
    "חֹרֶף"
  ],
  "2781": [
    2,
    "חֶרְפָּה"
  ],
  "2790": [
    2,
    "חָרַשׁ"
  ],
  "2794": [
    1,
    "חֹרֶשׁ"
  ],
  "2803": [
    6,
    "חָשַׁב"
  ],
  "2820": [
    4,
    "חָשַׂךְ"
  ],
  "2822": [
    4,
    "חֹשֶׁךְ"
  ],
  "2825": [
    1,
    "חֲשֵׁכָה חֲשֵּׁכָה"
  ],
  "2836": [
    1,
    "חָשַׁק"
  ],
  "2844": [
    2,
    "חַת"
  ],
  "2845": [
    13,
    "חֵת"
  ],
  "2847": [
    1,
    "חִתָּה"
  ],
  "2850": [
    9,
    "חִתִּי"
  ],
  "2858": [
    1,
    "חוֹתֶמֶת"
  ],
  "2859": [
    1,
    "חוֹתֵן"
  ],
  "2860": [
    3,
    "חָתָן"
  ],
  "2873": [
    1,
    "טָבַח"
  ],
  "2874": [
    1,
    "טֶבַח"
  ],
  "2875": [
    1,
    "טֶבַח"
  ],
  "2876": [
    6,
    "טַבָּח"
  ],
  "2881": [
    1,
    "טָבַל"
  ],
  "2885": [
    1,
    "טַבַּעַת"
  ],
  "2889": [
    6,
    "טָהוֹר טָהֹר"
  ],
  "2891": [
    1,
    "טָהֵר"
  ],
  "2896": [
    42,
    "טוֹב"
  ],
  "2898": [
    4,
    "טוּב"
  ],
  "2909": [
    1,
    "טָחָה"
  ],
  "2918": [
    1,
    "טִירָה"
  ],
  "2919": [
    2,
    "טַל"
  ],
  "2921": [
    6,
    "טלא"
  ],
  "2930": [
    3,
    "טָמֵא"
  ],
  "2934": [
    1,
    "טָמַן"
  ],
  "2943": [
    1,
    "טָעַן"
  ],
  "2945": [
    8,
    "טַף"
  ],
  "2962": [
    10,
    "טֶרֶם"
  ],
  "2963": [
    7,
    "טָרַף"
  ],
  "2964": [
    1,
    "טֶרֶף"
  ],
  "2965": [
    1,
    "טָרָף"
  ],
  "2966": [
    1,
    "טְרֵפָה"
  ],
  "2974": [
    5,
    "יָאַל"
  ],
  "2975": [
    6,
    "יְאוֹר"
  ],
  "2983": [
    2,
    "יְבוּסִי"
  ],
  "2989": [
    1,
    "יָבָל"
  ],
  "2992": [
    1,
    "יָבַם"
  ],
  "2999": [
    1,
    "יַבֹּק"
  ],
  "3001": [
    2,
    "יָבֵשׁ"
  ],
  "3004": [
    2,
    "יַבָּשָׁה"
  ],
  "3015": [
    2,
    "יָגוֹן"
  ],
  "3018": [
    1,
    "יְגִיעַ"
  ],
  "3026": [
    2,
    "יְגַר שָׂהֲדוּתָא"
  ],
  "3027": [
    97,
    "יָד"
  ],
  "3034": [
    2,
    "יָדָה"
  ],
  "3044": [
    1,
    "יִדְלָף"
  ],
  "3045": [
    61,
    "ידע"
  ],
  "3051": [
    8,
    "יָהַב"
  ],
  "3063": [
    28,
    "יְהוּדָה"
  ],
  "3067": [
    1,
    "יְהוּדִית"
  ],
  "3068": [
    163,
    "יְהֹוָה"
  ],
  "3069": [
    1,
    "יֱהוִה"
  ],
  "3070": [
    2,
    "יְהוָה יִרְאֶה"
  ],
  "3102": [
    1,
    "יוֹב"
  ],
  "3103": [
    3,
    "יוֹבָב"
  ],
  "3106": [
    1,
    "יוּבָל"
  ],
  "3117": [
    153,
    "יוֹם"
  ],
  "3120": [
    2,
    "יָוָן"
  ],
  "3123": [
    5,
    "יוֹנָה"
  ],
  "3130": [
    158,
    "יוֹסֵף"
  ],
  "3161": [
    1,
    "יָחַד"
  ],
  "3162": [
    6,
    "יַחַד"
  ],
  "3173": [
    3,
    "יָחִיד"
  ],
  "3176": [
    1,
    "יָחַל"
  ],
  "3177": [
    1,
    "יַחְלְאֵל"
  ],
  "3179": [
    5,
    "יָחַם"
  ],
  "3183": [
    1,
    "יַחְצְאֵל"
  ],
  "3190": [
    14,
    "יָטַב"
  ],
  "3195": [
    1,
    "יְטוּר"
  ],
  "3196": [
    10,
    "יַיִן"
  ],
  "3198": [
    6,
    "יכח"
  ],
  "3199": [
    1,
    "יָכִין"
  ],
  "3201": [
    22,
    "יָכֹל יָכוֹל"
  ],
  "3205": [
    173,
    "יָלַד"
  ],
  "3206": [
    19,
    "יֶלֶד"
  ],
  "3207": [
    1,
    "יַלְדָּה"
  ],
  "3211": [
    5,
    "יָלִיד"
  ],
  "3212": [
    88,
    "יָלַך"
  ],
  "3220": [
    13,
    "יָם"
  ],
  "3222": [
    1,
    "יֵמִם"
  ],
  "3223": [
    1,
    "יְמוּאֵל"
  ],
  "3225": [
    7,
    "יָמִין"
  ],
  "3226": [
    1,
    "יָמִין"
  ],
  "3231": [
    1,
    "יָמַן"
  ],
  "3232": [
    1,
    "יִמְנָה"
  ],
  "3240": [
    8,
    "יָנַח"
  ],
  "3243": [
    4,
    "ינק"
  ],
  "3252": [
    1,
    "יִסְכָּה"
  ],
  "3254": [
    15,
    "יָסַף"
  ],
  "3266": [
    5,
    "יְעוּשׁ"
  ],
  "3274": [
    2,
    "יְעִישׁ"
  ],
  "3281": [
    3,
    "יַעְלָם"
  ],
  "3282": [
    1,
    "יַעַן"
  ],
  "3290": [
    181,
    "יַעֲקֹב"
  ],
  "3303": [
    9,
    "יָפֶה"
  ],
  "3315": [
    9,
    "יֶפֶת"
  ],
  "3318": [
    92,
    "יָצָא"
  ],
  "3322": [
    4,
    "יָצַג"
  ],
  "3326": [
    1,
    "יָצוּעַ"
  ],
  "3327": [
    80,
    "יִצְחָק"
  ],
  "3332": [
    2,
    "יָצַק"
  ],
  "3334": [
    1,
    "יָצַר"
  ],
  "3335": [
    3,
    "יָצַר"
  ],
  "3336": [
    2,
    "יֵצֶר"
  ],
  "3337": [
    1,
    "יֵצֶר"
  ],
  "3349": [
    1,
    "יְקָהָה"
  ],
  "3351": [
    2,
    "יְקוּם"
  ],
  "3355": [
    3,
    "יָקְטָן"
  ],
  "3363": [
    1,
    "יָקַע"
  ],
  "3364": [
    5,
    "יָקַץ"
  ],
  "3370": [
    2,
    "יָקְשָׁן"
  ],
  "3372": [
    20,
    "יָרֵא"
  ],
  "3373": [
    3,
    "יָרֵא"
  ],
  "3374": [
    1,
    "יִרְאָה"
  ],
  "3381": [
    41,
    "יָרַד"
  ],
  "3382": [
    5,
    "יֶרֶד"
  ],
  "3383": [
    5,
    "יַרְדֵּן"
  ],
  "3384": [
    2,
    "יָרָה יָרָא"
  ],
  "3392": [
    1,
    "יֶרַח"
  ],
  "3394": [
    1,
    "יָרֵחַ"
  ],
  "3409": [
    9,
    "יָרֵךְ"
  ],
  "3411": [
    1,
    "יַרְכָה"
  ],
  "3415": [
    4,
    "יָרַע"
  ],
  "3418": [
    2,
    "יֶרֶק"
  ],
  "3423": [
    11,
    "יָרַשׁ יָרֵשׁ"
  ],
  "3426": [
    23,
    "יֵשׁ"
  ],
  "3427": [
    73,
    "יָשַׁב"
  ],
  "3435": [
    1,
    "יִשְׁבָּק"
  ],
  "3438": [
    1,
    "יִשְׁוָה"
  ],
  "3440": [
    1,
    "יִשְׁוִי"
  ],
  "3444": [
    1,
    "יְשׁוּעָה"
  ],
  "3455": [
    3,
    "יָשַׂם"
  ],
  "3456": [
    1,
    "יָשַׁם"
  ],
  "3458": [
    17,
    "יִשְׁמָעֵאל"
  ],
  "3459": [
    4,
    "יִשְׁמְעֵאלִי"
  ],
  "3462": [
    2,
    "יָשֵׁן"
  ],
  "3478": [
    43,
    "יִשְׂרָאֵל"
  ],
  "3485": [
    4,
    "יִשָּׂשכָר"
  ],
  "3498": [
    4,
    "יָתַר"
  ],
  "3499": [
    2,
    "יֶתֶר"
  ],
  "3506": [
    1,
    "יִתְרָן"
  ],
  "3509": [
    1,
    "יְתֵת"
  ],
  "3510": [
    1,
    "כָּאַב"
  ],
  "3513": [
    5,
    "כָּבַד כָּבֵד"
  ],
  "3515": [
    8,
    "כָּבֵד"
  ],
  "3519": [
    3,
    "כָּבוֹד כָּבֹד"
  ],
  "3526": [
    1,
    "כָּבַס"
  ],
  "3530": [
    3,
    "כִּבְרָה"
  ],
  "3533": [
    2,
    "כָּבַשׁ"
  ],
  "3535": [
    3,
    "כִּבְשָׂה כַּבְשָׂה"
  ],
  "3536": [
    1,
    "כִּבְשָׁן"
  ],
  "3537": [
    9,
    "כַּד"
  ],
  "3540": [
    6,
    "כְּדָרְלָעֹמֶר"
  ],
  "3541": [
    10,
    "כֹּה"
  ],
  "3543": [
    1,
    "כָּהָה"
  ],
  "3548": [
    7,
    "כֹּהֵן"
  ],
  "3556": [
    5,
    "כּוֹכָב"
  ],
  "3557": [
    3,
    "כּול"
  ],
  "3559": [
    3,
    "כּוּן"
  ],
  "3563": [
    5,
    "כּוֹס"
  ],
  "3568": [
    4,
    "כּוּשׁ"
  ],
  "3580": [
    1,
    "כְּזִיב"
  ],
  "3581": [
    3,
    "כֹּחַ כּוֹחַ"
  ],
  "3582": [
    1,
    "כָּחַד"
  ],
  "3584": [
    1,
    "כָּחַשׁ"
  ],
  "3588": [
    291,
    "כִּי"
  ],
  "3603": [
    7,
    "כִּכָּר"
  ],
  "3605": [
    343,
    "כֹּל כּוֹל"
  ],
  "3607": [
    2,
    "כָּלָא"
  ],
  "3615": [
    17,
    "כָּלָה"
  ],
  "3617": [
    1,
    "כָּלָה"
  ],
  "3618": [
    4,
    "כַּלָּה"
  ],
  "3625": [
    2,
    "כֶּלַח"
  ],
  "3627": [
    9,
    "כְּלִי"
  ],
  "3641": [
    1,
    "כַּלְנֶה כַּלְנֵה כַּלְנוֹ"
  ],
  "3644": [
    5,
    "כְמוֹ כָמוֹ"
  ],
  "3648": [
    1,
    "כָּמַר"
  ],
  "3651": [
    58,
    "כֵּן"
  ],
  "3653": [
    2,
    "כֵּן"
  ],
  "3658": [
    2,
    "כִּנּוֹר"
  ],
  "3667": [
    46,
    "כְּנַעַן"
  ],
  "3669": [
    12,
    "כְּנַעֲנִי"
  ],
  "3671": [
    2,
    "כָּנָף"
  ],
  "3678": [
    1,
    "כִּסֵּא כִּסֵּה"
  ],
  "3680": [
    9,
    "כָּסָה"
  ],
  "3682": [
    1,
    "כְּסוּת"
  ],
  "3695": [
    1,
    "כַּסְלֻחִים"
  ],
  "3700": [
    3,
    "כָּסַף"
  ],
  "3701": [
    41,
    "כֶּסֶף"
  ],
  "3709": [
    9,
    "כַּף"
  ],
  "3722": [
    2,
    "כָּפַר"
  ],
  "3724": [
    1,
    "כֹּפֶר"
  ],
  "3732": [
    1,
    "כַּפְתֹּרִי"
  ],
  "3733": [
    1,
    "כַּר"
  ],
  "3738": [
    2,
    "כָּרָה"
  ],
  "3742": [
    1,
    "כְּרוּב"
  ],
  "3754": [
    1,
    "כֶּרֶם"
  ],
  "3756": [
    1,
    "כַּרְמִי"
  ],
  "3763": [
    1,
    "כְּרָן"
  ],
  "3766": [
    1,
    "כָּרַע"
  ],
  "3772": [
    8,
    "כָּרַת"
  ],
  "3775": [
    4,
    "כֶּשֶׂב"
  ],
  "3777": [
    1,
    "כֶּשֶׂד"
  ],
  "3778": [
    3,
    "כַּשְׂדִי"
  ],
  "3794": [
    1,
    "כִּתִּי כִּתִּייִ"
  ],
  "3801": [
    9,
    "כְּתֹּנֶת כֻּתֹּנֶת"
  ],
  "3808": [
    214,
    "לֹא לוֹא לֹה"
  ],
  "3811": [
    2,
    "לאה"
  ],
  "3812": [
    34,
    "לֵאָה"
  ],
  "3816": [
    4,
    "לְאֹם לְאוֹם"
  ],
  "3817": [
    1,
    "לְאֻמִּים"
  ],
  "3820": [
    13,
    "לֵב"
  ],
  "3824": [
    3,
    "לֵבָב"
  ],
  "3830": [
    1,
    "לְבוּשׁ לְבֻשׁ"
  ],
  "3833": [
    1,
    "לָבִיא לְבִיָּא"
  ],
  "3835": [
    1,
    "לָבַן"
  ],
  "3836": [
    4,
    "לָבָן לָבֵן"
  ],
  "3837": [
    54,
    "לָבָן"
  ],
  "3839": [
    1,
    "לִבְנֶה"
  ],
  "3843": [
    2,
    "לְבֵנָה"
  ],
  "3847": [
    7,
    "לָבַשׁ לָבֵשׁ"
  ],
  "3853": [
    1,
    "לְהָבִים"
  ],
  "3856": [
    1,
    "לָהַהּ"
  ],
  "3858": [
    1,
    "לַהַט"
  ],
  "3863": [
    5,
    "לוּא לֻא לוּ"
  ],
  "3865": [
    1,
    "לוּד"
  ],
  "3866": [
    1,
    "לוּדִי לוּדִיִי"
  ],
  "3867": [
    1,
    "לָוָה"
  ],
  "3869": [
    1,
    "לוּז"
  ],
  "3870": [
    3,
    "לוּז"
  ],
  "3876": [
    30,
    "לוֹט"
  ],
  "3877": [
    4,
    "לוֹטָן"
  ],
  "3878": [
    6,
    "לֵוִי"
  ],
  "3884": [
    2,
    "לוּלֵא לוּלֵי"
  ],
  "3885": [
    10,
    "לוּן לִין"
  ],
  "3887": [
    1,
    "לוּץ"
  ],
  "3888": [
    1,
    "לוּשׁ"
  ],
  "3892": [
    1,
    "לַח"
  ],
  "3899": [
    24,
    "לֶחֶם"
  ],
  "3910": [
    2,
    "לֹט"
  ],
  "3912": [
    1,
    "לְטוּשִׁים"
  ],
  "3913": [
    1,
    "לָטַשׁ"
  ],
  "3915": [
    25,
    "לַיִל לֵיל"
  ],
  "3929": [
    10,
    "לֶמֶךְ"
  ],
  "3938": [
    1,
    "לָעַט"
  ],
  "3940": [
    1,
    "לַפִּיד לַפִּד"
  ],
  "3947": [
    149,
    "לָקַח"
  ],
  "3950": [
    2,
    "לקט"
  ],
  "3956": [
    3,
    "לָשׁוֹן לָשֹׁן"
  ],
  "3962": [
    1,
    "לֶשַׁע"
  ],
  "3966": [
    44,
    "מְאֹד"
  ],
  "3967": [
    64,
    "מֵאָה מֵאָיה"
  ],
  "3972": [
    6,
    "מְאוּמָה"
  ],
  "3974": [
    4,
    "מָאוֹר מָאֹר"
  ],
  "3978": [
    5,
    "מַאֲכָל"
  ],
  "3979": [
    2,
    "מַאֲכֶלֶת"
  ],
  "3985": [
    3,
    "מָאֵן"
  ],
  "3999": [
    12,
    "מַבּוּל"
  ],
  "4005": [
    1,
    "מִבְחָר"
  ],
  "4014": [
    1,
    "מִבְצָר"
  ],
  "4017": [
    1,
    "מִבְשָׂם"
  ],
  "4025": [
    1,
    "מַגְדִּיאֵל"
  ],
  "4026": [
    2,
    "מִגְדָּל מִגְדָּלָה"
  ],
  "4029": [
    2,
    "מִגְדַּל־עֵדֶר"
  ],
  "4030": [
    1,
    "מִגְדָּנָה"
  ],
  "4031": [
    1,
    "מָגוֹג"
  ],
  "4033": [
    6,
    "מָגוּר מָגֻר"
  ],
  "4042": [
    1,
    "מָגַן"
  ],
  "4043": [
    1,
    "מָגֵן מְגִנּה"
  ],
  "4057": [
    7,
    "מִדְבָּר"
  ],
  "4069": [
    2,
    "מַדּוּעַ מַדֻּעַ"
  ],
  "4074": [
    1,
    "מָדַי"
  ],
  "4080": [
    3,
    "מִדְיָן"
  ],
  "4084": [
    2,
    "מִדְיָנִי"
  ],
  "4091": [
    1,
    "מְדָן"
  ],
  "4100": [
    63,
    "מָּה מַּה מָּ מַּ מֶּה"
  ],
  "4102": [
    2,
    "מָהַהּ"
  ],
  "4105": [
    1,
    "מְהֵיטַבְאֵל"
  ],
  "4111": [
    5,
    "מַהֲלַלְאֵל"
  ],
  "4116": [
    13,
    "מָהַר"
  ],
  "4119": [
    1,
    "מֹהַר"
  ],
  "4124": [
    3,
    "מוֹאָב"
  ],
  "4135": [
    17,
    "מוּל"
  ],
  "4138": [
    9,
    "מוֹלֶדֶת"
  ],
  "4150": [
    4,
    "מוֹעֵד מֹעֵד מוֹעָדָה"
  ],
  "4172": [
    2,
    "מוֹרָא מֹרָא מֹרָה"
  ],
  "4176": [
    1,
    "מוֹרֶה מֹרֶה"
  ],
  "4179": [
    1,
    "מוֹרִיָּה מֹרִיָּה"
  ],
  "4184": [
    1,
    "מוּשׁ"
  ],
  "4186": [
    3,
    "מוֹשָׁב מֹשָׁב"
  ],
  "4191": [
    82,
    "מָמוֹת"
  ],
  "4194": [
    7,
    "מָוֶת"
  ],
  "4196": [
    13,
    "מִזְבֵּחַ"
  ],
  "4199": [
    2,
    "מִזָּה"
  ],
  "4202": [
    1,
    "מָזוֹן"
  ],
  "4229": [
    4,
    "מָחָה"
  ],
  "4232": [
    2,
    "מְחוּיָאֵל מְחִיָּאֵל"
  ],
  "4236": [
    1,
    "מַחֲזֶה"
  ],
  "4241": [
    1,
    "מִחְיָה"
  ],
  "4258": [
    1,
    "מָחֲלַת"
  ],
  "4264": [
    8,
    "מַחֲנֶה"
  ],
  "4266": [
    1,
    "מַחֲנַיִם"
  ],
  "4279": [
    1,
    "מָחָר"
  ],
  "4283": [
    1,
    "מָחֳרָת מָחֳרָתָם"
  ],
  "4284": [
    1,
    "מַחֲשָׁבָה מַחֲשֶׁבֶת"
  ],
  "4286": [
    1,
    "מַחְשֹׂף"
  ],
  "4294": [
    2,
    "מַטֶּה מַטָּה"
  ],
  "4296": [
    3,
    "מִטָּה"
  ],
  "4301": [
    1,
    "מַטְמוֹן מַטְמֹן מַטְמֻן"
  ],
  "4303": [
    6,
    "מַטְעַם מַטְעַמָּה"
  ],
  "4305": [
    3,
    "מטר"
  ],
  "4308": [
    1,
    "מַטְרֵד"
  ],
  "4310": [
    18,
    "מִי"
  ],
  "4314": [
    2,
    "מֵי זָהָב"
  ],
  "4315": [
    2,
    "מֵיטָב"
  ],
  "4325": [
    54,
    "מַיִם"
  ],
  "4327": [
    17,
    "מִין"
  ],
  "4353": [
    1,
    "מָכִיר"
  ],
  "4372": [
    1,
    "מִכְסֶה"
  ],
  "4375": [
    6,
    "מַכְפֵּלָה"
  ],
  "4376": [
    10,
    "מָכַר"
  ],
  "4380": [
    1,
    "מְכֵרָה"
  ],
  "4390": [
    17,
    "מָלֵא מָלָא"
  ],
  "4392": [
    4,
    "מָלֵא"
  ],
  "4393": [
    1,
    "מְלֹא מְלוֹא מְלוֹ"
  ],
  "4397": [
    17,
    "מַלְאָךְ"
  ],
  "4399": [
    5,
    "מְלָאכָה"
  ],
  "4411": [
    2,
    "מָלוֹן"
  ],
  "4417": [
    2,
    "מֶּלַח"
  ],
  "4421": [
    2,
    "מִלְחָמָה"
  ],
  "4422": [
    5,
    "מָלַט"
  ],
  "4427": [
    13,
    "מָלַךְ"
  ],
  "4428": [
    41,
    "מֶּלֶךְ"
  ],
  "4435": [
    7,
    "מִלְכָּה"
  ],
  "4439": [
    1,
    "מַלְכִּיאֵל"
  ],
  "4442": [
    2,
    "מַלְכִּי־צֶדֶק"
  ],
  "4448": [
    1,
    "מָלַל"
  ],
  "4467": [
    2,
    "מַמְלָכָה"
  ],
  "4471": [
    10,
    "מַמְרֵא"
  ],
  "4475": [
    2,
    "מֶמְשָׁלָה"
  ],
  "4480": [
    435,
    "מִן מִנִּי מִנֵּי"
  ],
  "4487": [
    2,
    "מָנַה"
  ],
  "4489": [
    2,
    "מֹנֶה"
  ],
  "4494": [
    1,
    "מָנוֹחַ"
  ],
  "4496": [
    1,
    "מְנוּחָה מְנֻחָה"
  ],
  "4503": [
    12,
    "מִנְחָה"
  ],
  "4506": [
    1,
    "מָנַחַת"
  ],
  "4513": [
    1,
    "מָנַע"
  ],
  "4519": [
    11,
    "מְנַשֶּׁה"
  ],
  "4522": [
    1,
    "מַס מַס"
  ],
  "4550": [
    1,
    "מַסַּע"
  ],
  "4553": [
    1,
    "מִסְפֵּד"
  ],
  "4554": [
    4,
    "מִסְפּוֹא"
  ],
  "4557": [
    2,
    "מִסְפָּר"
  ],
  "4569": [
    1,
    "מַעַבָּר מַעְבָּרָה"
  ],
  "4574": [
    1,
    "מַעֲדָן מַעֲדַנָּה"
  ],
  "4578": [
    2,
    "מֵעָה"
  ],
  "4592": [
    11,
    "מְעַט מְעָט"
  ],
  "4599": [
    2,
    "מַעְיָן מַעְיְנוֹ"
  ],
  "4601": [
    1,
    "מַעֲכָה מַעֲכָת"
  ],
  "4605": [
    3,
    "מַעַל"
  ],
  "4616": [
    7,
    "לְמַעַן"
  ],
  "4631": [
    11,
    "מְעָרָה"
  ],
  "4639": [
    6,
    "מַעֲשֶׂה"
  ],
  "4643": [
    1,
    "מַעֲשֵׂר מַעֲשַׂר"
  ],
  "4649": [
    1,
    "מֻפִּים"
  ],
  "4672": [
    60,
    "מָצָא"
  ],
  "4676": [
    9,
    "מַצֵּבָה"
  ],
  "4678": [
    2,
    "מַצֶּבֶת"
  ],
  "4682": [
    1,
    "מַצָּה"
  ],
  "4687": [
    1,
    "מִצְוָה"
  ],
  "4705": [
    2,
    "מִצְעָר"
  ],
  "4709": [
    1,
    "מִצְפָּה"
  ],
  "4713": [
    20,
    "מִצְרִי"
  ],
  "4714": [
    79,
    "מִצְרַיִם"
  ],
  "4723": [
    1,
    "מִקְוֶה מִקְוֵה"
  ],
  "4725": [
    47,
    "מָקוֹם מָקֹם מָקוֹמָה"
  ],
  "4731": [
    7,
    "מַקֵּל מַקְּלָה"
  ],
  "4735": [
    28,
    "מִקְנֶה"
  ],
  "4736": [
    5,
    "מִקְנָה"
  ],
  "4751": [
    1,
    "מַר מָרָה"
  ],
  "4758": [
    12,
    "מַרְאֶה"
  ],
  "4759": [
    1,
    "מַרְאָה"
  ],
  "4763": [
    2,
    "מְרַאֲשָׁה"
  ],
  "4775": [
    1,
    "מָרַד"
  ],
  "4786": [
    1,
    "מֹרָה"
  ],
  "4808": [
    1,
    "מְרִיבָה"
  ],
  "4818": [
    2,
    "מֶרְכָּבָה"
  ],
  "4820": [
    2,
    "מִרְמָה"
  ],
  "4828": [
    1,
    "מֵרֵעַ"
  ],
  "4829": [
    1,
    "מִרְעֶה"
  ],
  "4843": [
    2,
    "מָרַר"
  ],
  "4847": [
    1,
    "מְרָרִי"
  ],
  "4851": [
    1,
    "מַשׁ"
  ],
  "4852": [
    1,
    "מֵשָׁא"
  ],
  "4854": [
    1,
    "מַשָּׂא"
  ],
  "4864": [
    3,
    "מַשְׂאֵת"
  ],
  "4870": [
    1,
    "מִשְׁגֶּה"
  ],
  "4886": [
    1,
    "משׁח"
  ],
  "4900": [
    1,
    "משׁךְ"
  ],
  "4902": [
    1,
    "מֶשֶׁךְ"
  ],
  "4904": [
    1,
    "מִשְׁכָּב"
  ],
  "4909": [
    3,
    "מַשְׂכֹּרֶת"
  ],
  "4910": [
    10,
    "מָשַׁל"
  ],
  "4927": [
    1,
    "מִשְׁמָע"
  ],
  "4929": [
    6,
    "מִשְׁמָר"
  ],
  "4931": [
    1,
    "מִשְׁמֶרֶת"
  ],
  "4932": [
    3,
    "מִשְׁנֶה"
  ],
  "4940": [
    12,
    "מִשְׁפָּחָה"
  ],
  "4941": [
    3,
    "מִשְׁפָּט"
  ],
  "4942": [
    1,
    "מִשְׁפָּת"
  ],
  "4943": [
    1,
    "מֶשֶׁק"
  ],
  "4945": [
    11,
    "מַשְׁקֶה"
  ],
  "4948": [
    3,
    "מִשְׁקָל"
  ],
  "4957": [
    1,
    "מַשְׂרֵקָה"
  ],
  "4959": [
    4,
    "משׁשׁ"
  ],
  "4960": [
    5,
    "מִשְׁתֶּה"
  ],
  "4962": [
    1,
    "מַת"
  ],
  "4967": [
    2,
    "מְתוּשָׁאֵל"
  ],
  "4968": [
    5,
    "מְתוּשֶׁלַח"
  ],
  "4970": [
    1,
    "מָתַי"
  ],
  "4975": [
    1,
    "מָתֶן"
  ],
  "4976": [
    1,
    "מַתָּן"
  ],
  "4979": [
    1,
    "מַתָּנָה"
  ],
  "4994": [
    74,
    "נָא"
  ],
  "5002": [
    1,
    "נְאֻם"
  ],
  "5027": [
    4,
    "נָבַט"
  ],
  "5030": [
    1,
    "נָבִיא"
  ],
  "5032": [
    3,
    "נְבָיוֹת נְבָיֹת"
  ],
  "5039": [
    1,
    "נְבָלָה"
  ],
  "5045": [
    7,
    "נֶגֶב"
  ],
  "5046": [
    36,
    "נָגַד"
  ],
  "5048": [
    8,
    "נֶגֶד"
  ],
  "5060": [
    8,
    "נגע"
  ],
  "5061": [
    1,
    "נֶגַע"
  ],
  "5066": [
    21,
    "נגשׁ"
  ],
  "5074": [
    1,
    "נָדַד"
  ],
  "5087": [
    2,
    "נָדַר"
  ],
  "5088": [
    2,
    "נֶדֶר נֵדֶר"
  ],
  "5090": [
    2,
    "נָהַג"
  ],
  "5095": [
    2,
    "נָהַל"
  ],
  "5104": [
    9,
    "נָהָר"
  ],
  "5110": [
    2,
    "נוּד"
  ],
  "5113": [
    1,
    "נוֹד"
  ],
  "5117": [
    1,
    "נוּחַ"
  ],
  "5127": [
    7,
    "נוּס"
  ],
  "5128": [
    2,
    "נוּעַ"
  ],
  "5138": [
    2,
    "נָזִיד"
  ],
  "5139": [
    2,
    "נָזִיר נָזִר"
  ],
  "5141": [
    4,
    "נֶזֶם"
  ],
  "5146": [
    41,
    "נֹחַ"
  ],
  "5148": [
    4,
    "נָחָה"
  ],
  "5152": [
    16,
    "נָחוֹר"
  ],
  "5158": [
    3,
    "נַחַל נַחְלָה"
  ],
  "5159": [
    2,
    "נַחֲלָה"
  ],
  "5162": [
    10,
    "נָחַם"
  ],
  "5168": [
    1,
    "נַחְנוּ"
  ],
  "5172": [
    7,
    "נָחַשׁ"
  ],
  "5175": [
    6,
    "נָחָשׁ"
  ],
  "5178": [
    1,
    "נְחֹשֶׁת"
  ],
  "5184": [
    2,
    "נַחַת"
  ],
  "5186": [
    10,
    "נָטָה"
  ],
  "5193": [
    3,
    "נָטַע"
  ],
  "5203": [
    1,
    "נָטַשׁ"
  ],
  "5207": [
    1,
    "נִחוֹחַ נִיחוֹחַ"
  ],
  "5209": [
    1,
    "נִין"
  ],
  "5210": [
    2,
    "נִינְוֵה"
  ],
  "5219": [
    2,
    "נְכֹאת"
  ],
  "5220": [
    1,
    "נֶכֶד"
  ],
  "5221": [
    15,
    "נָכָה"
  ],
  "5227": [
    2,
    "נֹכַח"
  ],
  "5230": [
    1,
    "נָכַל"
  ],
  "5234": [
    11,
    "נָכַר"
  ],
  "5236": [
    4,
    "נֵכָר"
  ],
  "5237": [
    1,
    "נָכְרִי"
  ],
  "5243": [
    2,
    "נָמַל"
  ],
  "5248": [
    2,
    "נִמְרוֹד נִמְרֹד"
  ],
  "5254": [
    1,
    "נָסַה"
  ],
  "5258": [
    1,
    "נָסַךְ"
  ],
  "5262": [
    1,
    "נֶסֶךְ נֵסֶךְ"
  ],
  "5265": [
    12,
    "נָסַע"
  ],
  "5271": [
    2,
    "נָעוּר נָעֻר נְעֻרָהּ"
  ],
  "5275": [
    1,
    "נַעַל נַעַלָה"
  ],
  "5276": [
    1,
    "נָעֵם"
  ],
  "5279": [
    1,
    "נַעֲמָה"
  ],
  "5283": [
    1,
    "נַעֲמָן"
  ],
  "5288": [
    27,
    "נַעַר"
  ],
  "5291": [
    9,
    "נַעֲרָה"
  ],
  "5301": [
    1,
    "נָפַח"
  ],
  "5303": [
    1,
    "נְפִיל נְפִל"
  ],
  "5305": [
    1,
    "נָפִישׁ"
  ],
  "5307": [
    19,
    "נָפַל"
  ],
  "5310": [
    1,
    "נָפַץ"
  ],
  "5315": [
    45,
    "נֶפֶשׁ"
  ],
  "5319": [
    1,
    "נַפְתּוּל"
  ],
  "5320": [
    1,
    "נַפְתֻּחִים"
  ],
  "5321": [
    4,
    "נַפְתָּלִי"
  ],
  "5322": [
    1,
    "נֵץ"
  ],
  "5324": [
    12,
    "נָצַב"
  ],
  "5333": [
    1,
    "נְצִיב נְצִב"
  ],
  "5337": [
    7,
    "נָצַל"
  ],
  "5344": [
    1,
    "נָקַב"
  ],
  "5347": [
    6,
    "נְקֵבָה"
  ],
  "5348": [
    9,
    "נָקֹד"
  ],
  "5352": [
    2,
    "נָקַה"
  ],
  "5355": [
    2,
    "נָקִי נָקִיא"
  ],
  "5356": [
    1,
    "נִקָּיוֹן נִקָּיֹן"
  ],
  "5358": [
    2,
    "נָקַם"
  ],
  "5375": [
    47,
    "נָשָׂא נָסָא"
  ],
  "5377": [
    2,
    "נָשָׁא"
  ],
  "5380": [
    1,
    "נָשַׁב"
  ],
  "5381": [
    5,
    "נָשַׂג"
  ],
  "5382": [
    1,
    "נָשָׁה"
  ],
  "5384": [
    2,
    "נָשֶׁה"
  ],
  "5387": [
    4,
    "נָשִׂיא נָשִׂא"
  ],
  "5391": [
    1,
    "נָשַׁךְ"
  ],
  "5397": [
    2,
    "נְשָׁמָה"
  ],
  "5401": [
    12,
    "נָשַׁק"
  ],
  "5414": [
    161,
    "נָתַן"
  ],
  "5429": [
    1,
    "סְאָה"
  ],
  "5434": [
    1,
    "סְבָא"
  ],
  "5437": [
    6,
    "סָבַב"
  ],
  "5439": [
    3,
    "סָבִיב סְבִיבָה"
  ],
  "5442": [
    1,
    "סְבַךְ"
  ],
  "5445": [
    1,
    "סָבַל"
  ],
  "5454": [
    1,
    "סַבְתָּא סַבְתָּה"
  ],
  "5455": [
    1,
    "סַבְתְּכָא"
  ],
  "5462": [
    5,
    "סָגַר"
  ],
  "5467": [
    21,
    "סְדֹם"
  ],
  "5470": [
    8,
    "סֹהַר"
  ],
  "5475": [
    1,
    "סוֹד"
  ],
  "5483": [
    2,
    "סוּס סֻס"
  ],
  "5493": [
    12,
    "סוּר שּׂוּר"
  ],
  "5497": [
    2,
    "סוּת"
  ],
  "5503": [
    5,
    "סָחַר"
  ],
  "5513": [
    1,
    "סִינִי"
  ],
  "5521": [
    1,
    "סֻכָּה"
  ],
  "5523": [
    2,
    "סֻכּוֹת סֻכּוֹת"
  ],
  "5528": [
    1,
    "סָכַל"
  ],
  "5534": [
    1,
    "סָכַר"
  ],
  "5536": [
    4,
    "סַל"
  ],
  "5551": [
    1,
    "סֻלָּם"
  ],
  "5560": [
    1,
    "סֹלֶת"
  ],
  "5564": [
    1,
    "סָמַךְ"
  ],
  "5575": [
    1,
    "סַנְוֵר"
  ],
  "5582": [
    2,
    "סָעַד"
  ],
  "5594": [
    2,
    "סָפַד"
  ],
  "5595": [
    4,
    "סָפָה"
  ],
  "5608": [
    14,
    "סָפַר"
  ],
  "5611": [
    1,
    "סְפָר"
  ],
  "5612": [
    1,
    "סֵפֶר סִפְרָה"
  ],
  "5624": [
    1,
    "סֶרֶד"
  ],
  "5631": [
    4,
    "סָּרִיס סָּרִס"
  ],
  "5640": [
    2,
    "סָתַם שָׂתַם"
  ],
  "5641": [
    2,
    "סָתַר"
  ],
  "5647": [
    24,
    "עָבַד"
  ],
  "5650": [
    88,
    "עֶבֶד"
  ],
  "5656": [
    2,
    "עֲבֹדָה עֲבוֹדָה"
  ],
  "5657": [
    1,
    "עֲבֻדָּה"
  ],
  "5668": [
    15,
    "בַּעֲבוּר בַּעֲבֻר"
  ],
  "5674": [
    29,
    "עָבַר"
  ],
  "5676": [
    2,
    "עֵבֶר"
  ],
  "5677": [
    7,
    "עֵבֶר"
  ],
  "5678": [
    1,
    "עֶבְרָה"
  ],
  "5680": [
    6,
    "עִבְרִי"
  ],
  "5692": [
    2,
    "עוּגָה"
  ],
  "5697": [
    1,
    "עֶגְלָה"
  ],
  "5699": [
    4,
    "עֲגָלָה"
  ],
  "5704": [
    67,
    "עַד"
  ],
  "5706": [
    1,
    "עַד"
  ],
  "5707": [
    4,
    "עֵד"
  ],
  "5711": [
    8,
    "עָדָה"
  ],
  "5713": [
    2,
    "עֵדָה"
  ],
  "5726": [
    3,
    "עֲדֻלָּמִי"
  ],
  "5730": [
    1,
    "עֵדֶן עֶדְנָה"
  ],
  "5731": [
    6,
    "עֵדֶן"
  ],
  "5739": [
    10,
    "עֵדֶר"
  ],
  "5742": [
    1,
    "עָדָשׁ"
  ],
  "5745": [
    1,
    "עוֹבָל"
  ],
  "5748": [
    1,
    "עוּגָב עֻגָב"
  ],
  "5749": [
    3,
    "עוּד"
  ],
  "5750": [
    55,
    "עוֹד עֹד"
  ],
  "5762": [
    1,
    "עֲוִית עֲיוֹת"
  ],
  "5763": [
    1,
    "עוּל"
  ],
  "5769": [
    13,
    "עוֹלָם עֹלָם"
  ],
  "5771": [
    4,
    "עָוֹן עָווֹן"
  ],
  "5774": [
    1,
    "עוּף"
  ],
  "5775": [
    22,
    "עוֹף"
  ],
  "5780": [
    3,
    "עוּץ"
  ],
  "5785": [
    2,
    "עוֹר"
  ],
  "5794": [
    2,
    "עַז"
  ],
  "5795": [
    11,
    "עֵז"
  ],
  "5800": [
    11,
    "עָזַב"
  ],
  "5804": [
    1,
    "עַזָּה"
  ],
  "5826": [
    1,
    "עָזַר"
  ],
  "5828": [
    4,
    "עֵזֶר"
  ],
  "5848": [
    2,
    "עָטַף"
  ],
  "5857": [
    2,
    "עַי עַיָּה עַיָת"
  ],
  "5858": [
    1,
    "עֵיבָל"
  ],
  "5861": [
    1,
    "עַיִט"
  ],
  "5867": [
    3,
    "עֵילָם עוֹלָם"
  ],
  "5869": [
    89,
    "עַיִן"
  ],
  "5879": [
    1,
    "עֵינַיִם עֵינָם"
  ],
  "5880": [
    2,
    "עֵין מִשְׁפָּט"
  ],
  "5889": [
    2,
    "עָיֵף"
  ],
  "5891": [
    1,
    "עֵיפָה"
  ],
  "5892": [
    49,
    "עִיר עָר"
  ],
  "5895": [
    3,
    "עַיִר"
  ],
  "5897": [
    2,
    "עִירָד"
  ],
  "5902": [
    1,
    "עִירָם"
  ],
  "5903": [
    3,
    "עֵירֹם עֵרֹם"
  ],
  "5907": [
    2,
    "עַכְבּוֹר"
  ],
  "5916": [
    1,
    "עָכַר"
  ],
  "5921": [
    309,
    "עַל"
  ],
  "5923": [
    1,
    "עֹל עוֹל"
  ],
  "5927": [
    54,
    "עָלָה"
  ],
  "5929": [
    2,
    "עָלֶה"
  ],
  "5930": [
    7,
    "עֹלָה עוֹלָה"
  ],
  "5933": [
    1,
    "עַלְוָה עַלְיָה"
  ],
  "5935": [
    1,
    "עַלְוָן עַלְיָן"
  ],
  "5939": [
    1,
    "עֲלָטָה"
  ],
  "5945": [
    5,
    "עֶלְיוֹן"
  ],
  "5959": [
    1,
    "עַלְמָה"
  ],
  "5968": [
    1,
    "עָלַף"
  ],
  "5971": [
    34,
    "עַם"
  ],
  "5973": [
    83,
    "עִם"
  ],
  "5975": [
    17,
    "עָמַד"
  ],
  "5978": [
    17,
    "עִמָּד"
  ],
  "5983": [
    1,
    "עַמּוֹן"
  ],
  "5999": [
    1,
    "עָמָל"
  ],
  "6002": [
    2,
    "עֲמָלֵק"
  ],
  "6003": [
    1,
    "עֲמָלֵקִי"
  ],
  "6006": [
    1,
    "עָמַס עָמַשׂ"
  ],
  "6010": [
    6,
    "עֵמֶק"
  ],
  "6017": [
    9,
    "עֲמֹרָה"
  ],
  "6025": [
    3,
    "עֵנָב"
  ],
  "6030": [
    20,
    "עָנָה"
  ],
  "6031": [
    8,
    "עָנָה"
  ],
  "6034": [
    9,
    "עֲנָה"
  ],
  "6040": [
    4,
    "עֳנִי"
  ],
  "6047": [
    1,
    "עֲנָמִם"
  ],
  "6049": [
    1,
    "עָנָן"
  ],
  "6051": [
    4,
    "עֲנָן"
  ],
  "6063": [
    2,
    "עָנֵר"
  ],
  "6081": [
    1,
    "עֵפֶר"
  ],
  "6083": [
    9,
    "עָפָר"
  ],
  "6085": [
    12,
    "עֶפְרוֹן"
  ],
  "6086": [
    31,
    "עֵץ"
  ],
  "6087": [
    3,
    "עָצַב"
  ],
  "6089": [
    1,
    "עֶצֶב"
  ],
  "6093": [
    3,
    "עִצָּבוֹן"
  ],
  "6099": [
    1,
    "עָצוּם עָצֻם"
  ],
  "6105": [
    1,
    "עָצַם"
  ],
  "6106": [
    7,
    "עֶצֶם"
  ],
  "6113": [
    5,
    "עָצַר"
  ],
  "6117": [
    2,
    "עָקַב"
  ],
  "6118": [
    2,
    "עֵקֶב"
  ],
  "6119": [
    4,
    "עָקֵב עִקְּבָה"
  ],
  "6123": [
    1,
    "עָקַד"
  ],
  "6124": [
    7,
    "עָקֹד"
  ],
  "6130": [
    1,
    "עֲקָן"
  ],
  "6131": [
    1,
    "עָקַר"
  ],
  "6135": [
    3,
    "עָקָר"
  ],
  "6147": [
    5,
    "עֵר"
  ],
  "6148": [
    2,
    "עָרַב"
  ],
  "6153": [
    13,
    "עֶרֶב"
  ],
  "6158": [
    1,
    "עֹרֵב עוֹרֵב"
  ],
  "6162": [
    3,
    "עֵרָבוֹן"
  ],
  "6168": [
    1,
    "עָרָה"
  ],
  "6172": [
    5,
    "עֶרְוָה"
  ],
  "6174": [
    1,
    "עָרוֹם עָרֹם"
  ],
  "6175": [
    1,
    "עָרוּם"
  ],
  "6179": [
    1,
    "עֵרִי"
  ],
  "6185": [
    1,
    "עֲרִירִי"
  ],
  "6186": [
    3,
    "עָרַךְ"
  ],
  "6189": [
    1,
    "עָרֵל"
  ],
  "6190": [
    6,
    "עָרְלָה"
  ],
  "6196": [
    1,
    "עֶרְמוֹן"
  ],
  "6203": [
    1,
    "עֹרֶף"
  ],
  "6208": [
    1,
    "עַרְקִי"
  ],
  "6212": [
    7,
    "עֵשֶׂב"
  ],
  "6213": [
    159,
    "עָשָׂה"
  ],
  "6215": [
    76,
    "עֵשָׂו"
  ],
  "6218": [
    1,
    "עָשׂוֹר עָשֹׂר"
  ],
  "6224": [
    2,
    "עֲשִׂירִי"
  ],
  "6227": [
    1,
    "עָשָׁן"
  ],
  "6229": [
    1,
    "עָשַׂק"
  ],
  "6230": [
    1,
    "עֵשֶׂק"
  ],
  "6235": [
    16,
    "עֶשֶׂר עַשָׂרָה"
  ],
  "6237": [
    3,
    "עָשַׂר"
  ],
  "6238": [
    2,
    "עָשַׁר"
  ],
  "6239": [
    1,
    "עֹשֶׁר"
  ],
  "6240": [
    24,
    "עָשָׂר"
  ],
  "6242": [
    13,
    "עֶשְׂרִים"
  ],
  "6255": [
    2,
    "עַשְׁתְּרֹת קַרְנַיִם"
  ],
  "6256": [
    11,
    "עֵת"
  ],
  "6258": [
    40,
    "אַתָּה"
  ],
  "6260": [
    2,
    "עַתּוּד עַתֻּד"
  ],
  "6275": [
    2,
    "עָתַק"
  ],
  "6279": [
    2,
    "עָתַר"
  ],
  "6290": [
    1,
    "פָּארָן"
  ],
  "6293": [
    3,
    "פָּגַע"
  ],
  "6297": [
    1,
    "פֶּגֶר"
  ],
  "6298": [
    3,
    "פָּגַשׁ"
  ],
  "6307": [
    21,
    "פַּדָּן פַּדַּן אֲרָם"
  ],
  "6310": [
    22,
    "פֶּה"
  ],
  "6311": [
    3,
    "פֹּה פֹּא פּוֹ פּ"
  ],
  "6312": [
    1,
    "פּוּאָה פֻּוָּה"
  ],
  "6313": [
    1,
    "פּוּג"
  ],
  "6316": [
    1,
    "פּוּט"
  ],
  "6318": [
    2,
    "פּוֹטִיפַר"
  ],
  "6319": [
    6,
    "פּוֹטִי פֶרַע"
  ],
  "6327": [
    6,
    "פּוּץ"
  ],
  "6339": [
    1,
    "פָּזַז"
  ],
  "6343": [
    2,
    "פַּחַד"
  ],
  "6349": [
    1,
    "פַּחַז"
  ],
  "6369": [
    3,
    "פִּיכֹל"
  ],
  "6370": [
    4,
    "פִּילֶגֶשׁ פִּלֶגֶשׁ"
  ],
  "6373": [
    1,
    "פִּינֹן"
  ],
  "6376": [
    1,
    "פִּישׁוֹן"
  ],
  "6381": [
    2,
    "פָּלָא"
  ],
  "6385": [
    1,
    "פָּלַג"
  ],
  "6389": [
    5,
    "פֶּלֶג"
  ],
  "6394": [
    1,
    "פִּלְדָּשׁ"
  ],
  "6396": [
    1,
    "פַּלּוּא"
  ],
  "6412": [
    1,
    "פָּלִיט פָּלֵיט פָּלֵט"
  ],
  "6413": [
    2,
    "פְּלֵיטָה פְּלֵטָה"
  ],
  "6419": [
    3,
    "פָּלַל"
  ],
  "6430": [
    8,
    "פְּלִשְׁתִּי"
  ],
  "6435": [
    18,
    "פֵּן"
  ],
  "6437": [
    5,
    "פָּנָה"
  ],
  "6439": [
    2,
    "פְּנוּאֵל פְּנִיאֵל"
  ],
  "6440": [
    179,
    "פָּנִים פָּנֶה"
  ],
  "6446": [
    3,
    "פַּס"
  ],
  "6464": [
    1,
    "פָּעוּ פָּעִי"
  ],
  "6470": [
    1,
    "פָּעַם"
  ],
  "6471": [
    10,
    "פַּעַם פַּעַמָה"
  ],
  "6475": [
    1,
    "פָּצָה"
  ],
  "6478": [
    2,
    "פָּצַל"
  ],
  "6479": [
    1,
    "פְּצָלָה"
  ],
  "6482": [
    1,
    "פֶּצַע"
  ],
  "6484": [
    3,
    "פָּצַר"
  ],
  "6485": [
    11,
    "פָּקַד"
  ],
  "6487": [
    1,
    "פִּקָּדוֹן"
  ],
  "6491": [
    3,
    "פָּקַח"
  ],
  "6496": [
    1,
    "פָּקִיד"
  ],
  "6499": [
    1,
    "פַּר פַּר"
  ],
  "6501": [
    1,
    "פֶּרֶא פֶּרֶה"
  ],
  "6504": [
    9,
    "פָּרַד"
  ],
  "6509": [
    16,
    "פָּרָה"
  ],
  "6510": [
    12,
    "פָּרָה"
  ],
  "6522": [
    3,
    "פְּרִזִּי"
  ],
  "6524": [
    1,
    "פָּרַח"
  ],
  "6529": [
    10,
    "פְּרִי"
  ],
  "6547": [
    96,
    "פַּרְעֹה"
  ],
  "6555": [
    4,
    "פָּרַץ"
  ],
  "6556": [
    1,
    "פֶּרֶץ"
  ],
  "6557": [
    3,
    "פֶּרֶץ"
  ],
  "6561": [
    1,
    "פָּרַק"
  ],
  "6565": [
    1,
    "פָּרַר"
  ],
  "6571": [
    1,
    "פָּרָשׁ"
  ],
  "6578": [
    2,
    "פְּרָת"
  ],
  "6584": [
    1,
    "פָּשַׁט"
  ],
  "6588": [
    3,
    "פֶּשַׁע"
  ],
  "6595": [
    1,
    "פַּת"
  ],
  "6601": [
    1,
    "פָּתָה"
  ],
  "6605": [
    9,
    "פָּתַח"
  ],
  "6607": [
    10,
    "פֶּתַח"
  ],
  "6616": [
    2,
    "פָּתִיל"
  ],
  "6617": [
    1,
    "פָּתַל"
  ],
  "6622": [
    9,
    "פָּתַר"
  ],
  "6623": [
    5,
    "פִּתְרוֹן פִּתְרֹן"
  ],
  "6625": [
    1,
    "פַּתְרֻסִי"
  ],
  "6629": [
    63,
    "צֹאן צְאוֹן"
  ],
  "6635": [
    5,
    "צָבָא צְבָאָה"
  ],
  "6636": [
    5,
    "צְבֹאיִם צְבִיִים צְבִיִם"
  ],
  "6649": [
    6,
    "צִבְעוֹן"
  ],
  "6651": [
    2,
    "צָבַר"
  ],
  "6654": [
    2,
    "צַד"
  ],
  "6662": [
    10,
    "צַדִּיק"
  ],
  "6663": [
    2,
    "צָדַק"
  ],
  "6666": [
    3,
    "צְדָקָה"
  ],
  "6672": [
    3,
    "צֹהַר"
  ],
  "6677": [
    8,
    "צַוָּאר צַוָּר"
  ],
  "6679": [
    3,
    "צוּד"
  ],
  "6680": [
    30,
    "צוּה"
  ],
  "6711": [
    11,
    "צָחַק"
  ],
  "6712": [
    1,
    "צְחוֹק"
  ],
  "6714": [
    3,
    "צֹחַר"
  ],
  "6718": [
    12,
    "צַיִד"
  ],
  "6720": [
    4,
    "צֵידָה צֵדָה"
  ],
  "6721": [
    3,
    "צִידוֹן צִידֹן"
  ],
  "6738": [
    1,
    "צֵל"
  ],
  "6741": [
    3,
    "צִלָּה"
  ],
  "6743": [
    8,
    "צָלַח צָלֵחַ"
  ],
  "6754": [
    5,
    "צֶלֶם"
  ],
  "6760": [
    1,
    "צָלַע"
  ],
  "6763": [
    2,
    "צֵלָע צַלָה"
  ],
  "6779": [
    6,
    "צָמַח"
  ],
  "6780": [
    1,
    "צֶמַח"
  ],
  "6781": [
    3,
    "צָמִיד צָמִד"
  ],
  "6786": [
    1,
    "צְמָרִי"
  ],
  "6798": [
    1,
    "צָנַם"
  ],
  "6805": [
    1,
    "צָעַד"
  ],
  "6809": [
    3,
    "צָעִיף"
  ],
  "6810": [
    8,
    "צָעִיר צָעוֹר"
  ],
  "6812": [
    1,
    "צְעִירָה"
  ],
  "6817": [
    3,
    "צָעַק"
  ],
  "6818": [
    4,
    "צְעָקָה"
  ],
  "6820": [
    7,
    "צֹעַר"
  ],
  "6822": [
    1,
    "צָפָה"
  ],
  "6825": [
    2,
    "צְפוֹ צְפִי"
  ],
  "6828": [
    2,
    "צָפוֹן צָפֹן"
  ],
  "6833": [
    2,
    "צִפּוֹר צִפֹּר"
  ],
  "6837": [
    1,
    "צִפְיוֹן"
  ],
  "6847": [
    2,
    "צָפְנַת פַּעְנֵחַ"
  ],
  "6862": [
    1,
    "צַר צָר"
  ],
  "6869": [
    3,
    "צָרָה"
  ],
  "6872": [
    2,
    "צְרוֹר צְרֹר"
  ],
  "6875": [
    2,
    "צְרִי צֳרִי"
  ],
  "6900": [
    3,
    "קְבוּרָה קְבֻרָה"
  ],
  "6908": [
    3,
    "קָבַץ"
  ],
  "6912": [
    29,
    "קָבַר"
  ],
  "6913": [
    9,
    "קֶבֶר קִבְרָה"
  ],
  "6915": [
    3,
    "קָדַד"
  ],
  "6921": [
    3,
    "קָדִים קָדִם"
  ],
  "6924": [
    12,
    "קֶדֶם קֵדְמָה"
  ],
  "6926": [
    2,
    "קִדְמָה"
  ],
  "6929": [
    1,
    "קֵדְמָה"
  ],
  "6935": [
    1,
    "קַדְמֹנִי"
  ],
  "6936": [
    1,
    "קָדְקֹד"
  ],
  "6938": [
    1,
    "קֵדָר"
  ],
  "6942": [
    1,
    "קָדַשׁ"
  ],
  "6946": [
    3,
    "קָדֵשׁ"
  ],
  "6948": [
    3,
    "קְדֵשָׁה"
  ],
  "6951": [
    4,
    "קָהָל"
  ],
  "6955": [
    1,
    "קְהָת"
  ],
  "6960": [
    3,
    "קָוָה"
  ],
  "6963": [
    26,
    "קוֹל קֹל"
  ],
  "6965": [
    51,
    "קוּם"
  ],
  "6967": [
    1,
    "קוֹמָה"
  ],
  "6973": [
    1,
    "קוּץ"
  ],
  "6975": [
    2,
    "קוֹץ קֹץ"
  ],
  "6982": [
    1,
    "קוֹרָה קֹרָה"
  ],
  "6989": [
    2,
    "קְטוּרָה"
  ],
  "6994": [
    2,
    "קָטֹן"
  ],
  "6996": [
    20,
    "קָטָן קָטֹן"
  ],
  "7008": [
    2,
    "קִיטוֹר קִיטֹר"
  ],
  "7014": [
    16,
    "קַיִן"
  ],
  "7017": [
    1,
    "קֵינִי קִינִי"
  ],
  "7018": [
    5,
    "קֵינָן"
  ],
  "7019": [
    1,
    "קַיִץ"
  ],
  "7043": [
    6,
    "קָלַל"
  ],
  "7045": [
    2,
    "קְלָלָה"
  ],
  "7055": [
    1,
    "קְמוּאֵל"
  ],
  "7058": [
    1,
    "קֶמַח"
  ],
  "7062": [
    1,
    "קֹמֶץ"
  ],
  "7064": [
    1,
    "קֵן"
  ],
  "7065": [
    3,
    "קָנָא"
  ],
  "7069": [
    13,
    "קָנָה"
  ],
  "7070": [
    2,
    "קָנֶה"
  ],
  "7073": [
    3,
    "קְנַז"
  ],
  "7074": [
    1,
    "קְנִזִּי"
  ],
  "7075": [
    3,
    "קִנְיָן"
  ],
  "7093": [
    5,
    "קֵץ"
  ],
  "7097": [
    5,
    "קָצֶה קֵצֶה"
  ],
  "7098": [
    1,
    "קָצָה"
  ],
  "7105": [
    3,
    "קָצִיר"
  ],
  "7107": [
    2,
    "קָצַף"
  ],
  "7120": [
    1,
    "קֹר"
  ],
  "7121": [
    113,
    "קָרָא"
  ],
  "7122": [
    4,
    "קָרָא"
  ],
  "7125": [
    15,
    "קִרָא"
  ],
  "7126": [
    5,
    "קָרַב"
  ],
  "7130": [
    11,
    "קֶרֶב"
  ],
  "7136": [
    5,
    "קָרָה"
  ],
  "7138": [
    2,
    "קָרוֹב קָרֹב"
  ],
  "7140": [
    1,
    "קֶרַח קֹרָח"
  ],
  "7141": [
    4,
    "קֹרַח"
  ],
  "7153": [
    4,
    "קִרְיַת אַרְבַּע קִרְיַת הָאַרְבַּע"
  ],
  "7161": [
    1,
    "קֶרֶן"
  ],
  "7167": [
    3,
    "קָרַע"
  ],
  "7185": [
    3,
    "קָשָׁה"
  ],
  "7186": [
    2,
    "קָשֶׁה"
  ],
  "7192": [
    1,
    "קְשִׂיטָה"
  ],
  "7194": [
    4,
    "קָשַׁר"
  ],
  "7198": [
    8,
    "קֶשֶׁת"
  ],
  "7200": [
    152,
    "רָאָה"
  ],
  "7205": [
    13,
    "רְאוּבֵן"
  ],
  "7208": [
    1,
    "רְאוּמָה"
  ],
  "7210": [
    3,
    "רֳאִי"
  ],
  "7218": [
    22,
    "רֹאשׁ"
  ],
  "7220": [
    1,
    "רֹאשׁ"
  ],
  "7223": [
    10,
    "רִאשׁוֹן רִאשֹׁן"
  ],
  "7225": [
    3,
    "רֵאשִׁית"
  ],
  "7227": [
    17,
    "רַב"
  ],
  "7230": [
    5,
    "רֹב"
  ],
  "7231": [
    1,
    "רָבַב"
  ],
  "7232": [
    2,
    "רָבַב"
  ],
  "7233": [
    1,
    "רְבָבָה"
  ],
  "7235": [
    31,
    "רָבָה"
  ],
  "7242": [
    1,
    "רָבִיד"
  ],
  "7243": [
    3,
    "רְבִיעִי רְבִעִי"
  ],
  "7257": [
    5,
    "רָבַץ"
  ],
  "7259": [
    30,
    "רִבְקָה"
  ],
  "7264": [
    1,
    "רָגַז"
  ],
  "7270": [
    7,
    "רָגַל"
  ],
  "7272": [
    13,
    "רֶגֶל"
  ],
  "7287": [
    2,
    "רָדָה"
  ],
  "7291": [
    5,
    "רָדַף"
  ],
  "7298": [
    2,
    "רַהַט"
  ],
  "7300": [
    1,
    "רוּד"
  ],
  "7305": [
    1,
    "רֶוַח"
  ],
  "7306": [
    2,
    "רוּחַ"
  ],
  "7307": [
    11,
    "רוּחַ"
  ],
  "7311": [
    6,
    "רוּם"
  ],
  "7323": [
    10,
    "רוּץ"
  ],
  "7324": [
    2,
    "רוּק"
  ],
  "7337": [
    1,
    "רָחַב"
  ],
  "7339": [
    2,
    "רְחֹב רְחוֹב"
  ],
  "7341": [
    2,
    "רֹחַב"
  ],
  "7342": [
    2,
    "רָחָב"
  ],
  "7344": [
    3,
    "רְחֹבוֹת רְחֹבֹת"
  ],
  "7350": [
    2,
    "רָחוֹק רָחֹק"
  ],
  "7353": [
    2,
    "רָחֵל"
  ],
  "7354": [
    44,
    "רָחֵל"
  ],
  "7356": [
    3,
    "רַחַם"
  ],
  "7358": [
    3,
    "רֶחֶם"
  ],
  "7363": [
    1,
    "רָחַף"
  ],
  "7364": [
    5,
    "רָחַץ"
  ],
  "7368": [
    2,
    "רָחַק"
  ],
  "7378": [
    4,
    "רִיב רוּב"
  ],
  "7379": [
    1,
    "רִיב רִב"
  ],
  "7381": [
    4,
    "רֵיחַ"
  ],
  "7384": [
    1,
    "רִיפַת דִּיפַת"
  ],
  "7386": [
    2,
    "רֵיק רֵק"
  ],
  "7387": [
    1,
    "רֵיקָם"
  ],
  "7390": [
    3,
    "רַךְ"
  ],
  "7392": [
    3,
    "רָכַב"
  ],
  "7393": [
    1,
    "רֶכֶב"
  ],
  "7399": [
    11,
    "רְכוּשׁ רְכֻשׁ"
  ],
  "7408": [
    5,
    "רָכַשׁ"
  ],
  "7411": [
    1,
    "רָמָה"
  ],
  "7430": [
    10,
    "רָמַשׂ"
  ],
  "7431": [
    10,
    "רֶמֶשׂ"
  ],
  "7449": [
    1,
    "רֶסֶן"
  ],
  "7451": [
    36,
    "רָע"
  ],
  "7453": [
    7,
    "רֵעַ רֵיַע"
  ],
  "7455": [
    1,
    "רֹעַ"
  ],
  "7456": [
    1,
    "רָעֵב"
  ],
  "7458": [
    24,
    "רָעָב"
  ],
  "7459": [
    2,
    "רְעָבוֹן"
  ],
  "7462": [
    18,
    "רָעָה"
  ],
  "7466": [
    4,
    "רְעוּ"
  ],
  "7467": [
    5,
    "רְעוּאֵל"
  ],
  "7473": [
    6,
    "רֹעִי"
  ],
  "7484": [
    2,
    "רַעְמָה"
  ],
  "7486": [
    1,
    "רַעְמְסֵס רַעַמְסֵס"
  ],
  "7489": [
    9,
    "רָעַע"
  ],
  "7495": [
    3,
    "רָפָא רָפָה"
  ],
  "7497": [
    2,
    "רָפָא רָפָה"
  ],
  "7521": [
    2,
    "רָצָה"
  ],
  "7522": [
    1,
    "רָצוֹן רָצֹן"
  ],
  "7533": [
    1,
    "רָצַץ"
  ],
  "7534": [
    3,
    "רַק"
  ],
  "7535": [
    10,
    "רַק"
  ],
  "7549": [
    9,
    "רָקִיעַ"
  ],
  "7563": [
    3,
    "רָשָׁע"
  ],
  "7579": [
    8,
    "שָׁאַב"
  ],
  "7583": [
    1,
    "שָׁאָה"
  ],
  "7585": [
    4,
    "שְׁאוֹל שְׁאֹל"
  ],
  "7586": [
    3,
    "שָׁאוּל"
  ],
  "7592": [
    16,
    "שָׁאַל שָׁאֵל"
  ],
  "7604": [
    5,
    "שָׁאַר"
  ],
  "7611": [
    1,
    "שְׁאֵרִית"
  ],
  "7613": [
    2,
    "שְׂאֵת"
  ],
  "7614": [
    3,
    "שְׁבָא"
  ],
  "7617": [
    3,
    "שָׁבָה"
  ],
  "7620": [
    2,
    "שָׁבוּעַ שָׁבֻעַ"
  ],
  "7621": [
    2,
    "שְׁבוּעָה"
  ],
  "7626": [
    3,
    "שֵׁבֶט"
  ],
  "7637": [
    4,
    "שְׁבִיעִי שְׁבִעִי"
  ],
  "7641": [
    10,
    "שִׁבֹּל שִׁבֹּלֶת"
  ],
  "7647": [
    6,
    "שָׂבָע"
  ],
  "7649": [
    2,
    "שָׂבֵעַ"
  ],
  "7650": [
    19,
    "שָׁבַע"
  ],
  "7651": [
    62,
    "שֶׁבַע שִׁבְעָה"
  ],
  "7656": [
    1,
    "שִׁבְעָה"
  ],
  "7657": [
    8,
    "שִׁבְעִים"
  ],
  "7659": [
    2,
    "שִׁבְעָתַיִם"
  ],
  "7665": [
    1,
    "שָׁבַר"
  ],
  "7666": [
    14,
    "שָׁבַר"
  ],
  "7668": [
    7,
    "שֶׁבֶר"
  ],
  "7673": [
    3,
    "שָׁבַת"
  ],
  "7683": [
    1,
    "שָׁגַג"
  ],
  "7699": [
    1,
    "שַׁד שֹׁד"
  ],
  "7704": [
    48,
    "שָׂדֶה שָׂדַי"
  ],
  "7706": [
    6,
    "שַׁדַּי"
  ],
  "7708": [
    3,
    "שִׂדִּים"
  ],
  "7710": [
    3,
    "שָׁדַף"
  ],
  "7716": [
    4,
    "שֶׂה שֵׂי"
  ],
  "7718": [
    1,
    "שֹׁהַם"
  ],
  "7725": [
    79,
    "שׁוּב"
  ],
  "7732": [
    3,
    "שׁוֹבָל"
  ],
  "7740": [
    1,
    "שָׁוֵה"
  ],
  "7741": [
    2,
    "שָׁוֵה קִרְיָתָיִם"
  ],
  "7742": [
    1,
    "שׂוּחַ"
  ],
  "7744": [
    1,
    "שׁוּחַ"
  ],
  "7760": [
    49,
    "שׂוּם שִׂים"
  ],
  "7764": [
    1,
    "שׁוּנִי"
  ],
  "7770": [
    1,
    "שׁוּעַ"
  ],
  "7779": [
    2,
    "שׁוּף"
  ],
  "7791": [
    1,
    "שׁוּר"
  ],
  "7793": [
    3,
    "שׁוּר"
  ],
  "7794": [
    3,
    "שׁוֹר"
  ],
  "7812": [
    35,
    "שָׁחָה"
  ],
  "7818": [
    1,
    "שָׂחַט"
  ],
  "7819": [
    2,
    "שָׁחַט"
  ],
  "7837": [
    3,
    "שַׁחַר"
  ],
  "7843": [
    17,
    "שָׁחַת"
  ],
  "7852": [
    5,
    "שָׂטַם"
  ],
  "7856": [
    1,
    "שִׂטְנָה"
  ],
  "7872": [
    5,
    "שֵׂיבָה"
  ],
  "7880": [
    2,
    "שִׂיחַ"
  ],
  "7886": [
    1,
    "שִׁילֹה"
  ],
  "7892": [
    1,
    "שִׁיר שִׁירָה"
  ],
  "7896": [
    8,
    "שִׁית"
  ],
  "7901": [
    25,
    "שָׁכַב"
  ],
  "7911": [
    3,
    "שָׁכַח שָׁכֵחַ"
  ],
  "7918": [
    1,
    "שָׁכַךְ"
  ],
  "7919": [
    3,
    "שָׂכַל"
  ],
  "7921": [
    5,
    "שָׁכֹל"
  ],
  "7925": [
    9,
    "שָׁכַם"
  ],
  "7926": [
    6,
    "שְׁכֶם"
  ],
  "7927": [
    17,
    "שְׁכֶם"
  ],
  "7928": [
    12,
    "שֶׁכֶם"
  ],
  "7931": [
    8,
    "שָׁכַן"
  ],
  "7936": [
    3,
    "שָׂכַר סָכַר"
  ],
  "7937": [
    2,
    "שָׁכַר"
  ],
  "7939": [
    7,
    "שָׂכָר"
  ],
  "7956": [
    5,
    "שֵׁלָה"
  ],
  "7965": [
    15,
    "שָׁלוֹם שָׁלֹם"
  ],
  "7969": [
    29,
    "שָׁלוֹשׁ שָׁלֹשׁ"
  ],
  "7970": [
    18,
    "שְׁלוֹשִׁים שְׁלֹשִׁים"
  ],
  "7971": [
    68,
    "שָׁלַח"
  ],
  "7974": [
    6,
    "שֶׁלַח"
  ],
  "7989": [
    1,
    "שַּׁלִּיט"
  ],
  "7992": [
    9,
    "שְׁלִישִׁי"
  ],
  "7993": [
    4,
    "שָׁלַךְ"
  ],
  "7998": [
    1,
    "שָׁלָל"
  ],
  "7999": [
    1,
    "שָׁלַם"
  ],
  "8003": [
    3,
    "שָׁלֵם"
  ],
  "8004": [
    2,
    "שָׁלֵם"
  ],
  "8006": [
    1,
    "שִׁלֵּם"
  ],
  "8026": [
    1,
    "שֶׁלֶף"
  ],
  "8027": [
    3,
    "שׁלשׁ"
  ],
  "8029": [
    1,
    "שִׁלֵּשׁ"
  ],
  "8032": [
    2,
    "שִׁלְשׁוֹם שִׁלְשֹׁם"
  ],
  "8033": [
    101,
    "שָׁם"
  ],
  "8034": [
    119,
    "שֵׁם"
  ],
  "8035": [
    14,
    "שֵׁם"
  ],
  "8038": [
    1,
    "שֶׁמְאֵבֶר"
  ],
  "8040": [
    6,
    "שְׂמוֹאל שְׂמֹאל"
  ],
  "8041": [
    1,
    "שׂמאל"
  ],
  "8045": [
    1,
    "שָׁמַד"
  ],
  "8048": [
    2,
    "שַׁמָּה"
  ],
  "8057": [
    1,
    "שִׂמְחָה"
  ],
  "8064": [
    41,
    "שָׁמַיִם שָׁמֶה"
  ],
  "8071": [
    7,
    "שִׂמְלָה"
  ],
  "8072": [
    2,
    "שַׂמְלָה"
  ],
  "8080": [
    2,
    "שָׁמָן"
  ],
  "8081": [
    2,
    "שֶׁמֶן"
  ],
  "8082": [
    1,
    "שָׁמֵן"
  ],
  "8083": [
    11,
    "שְׁמֹנֶה שְׁמוֹנֶה"
  ],
  "8084": [
    5,
    "שְׁמֹנִים שְׁמוֹנִים"
  ],
  "8085": [
    65,
    "שָׁמַע"
  ],
  "8088": [
    1,
    "שֵׁמַע"
  ],
  "8095": [
    11,
    "שִׁמְעוֹן"
  ],
  "8104": [
    16,
    "שָׁמַר"
  ],
  "8110": [
    1,
    "שִׁמְרוֹן"
  ],
  "8121": [
    6,
    "שֶׁמֶשׁ"
  ],
  "8127": [
    1,
    "שֵׁן"
  ],
  "8130": [
    7,
    "שָׂנֵא"
  ],
  "8134": [
    1,
    "שִׁנְאָב"
  ],
  "8138": [
    1,
    "שָׁנָה"
  ],
  "8141": [
    201,
    "שָׁנֵה שָׁנָה"
  ],
  "8142": [
    2,
    "שֵׁנָה שֵׁנָא"
  ],
  "8144": [
    2,
    "שָׁנִי"
  ],
  "8145": [
    13,
    "שֵׁנִי"
  ],
  "8147": [
    68,
    "שְׁתַּיִם"
  ],
  "8152": [
    4,
    "שִׁנְעָר"
  ],
  "8159": [
    2,
    "שָׁעָה"
  ],
  "8163": [
    3,
    "שָׂעִיר שָׂעִר"
  ],
  "8165": [
    9,
    "שֵׂעִיר"
  ],
  "8172": [
    1,
    "שָׁעַן"
  ],
  "8179": [
    9,
    "שַׁעַר"
  ],
  "8180": [
    1,
    "שַׁעַר"
  ],
  "8181": [
    1,
    "שֵׂעָר שַׂעָר"
  ],
  "8193": [
    8,
    "שָׂפָה שֶׂפֶת"
  ],
  "8195": [
    1,
    "שְׁפוֹ שְׁפִי"
  ],
  "8198": [
    28,
    "שִׁפְחָה"
  ],
  "8199": [
    6,
    "שָׁפַט"
  ],
  "8207": [
    1,
    "שְׁפִיפֹן"
  ],
  "8210": [
    3,
    "שָׁפַךְ"
  ],
  "8233": [
    1,
    "שֶׁפֶר"
  ],
  "8242": [
    5,
    "שַׂק"
  ],
  "8247": [
    1,
    "שָׁקֵד"
  ],
  "8248": [
    37,
    "שָׁקָה"
  ],
  "8254": [
    1,
    "שָׁקַל"
  ],
  "8255": [
    2,
    "שֶׁקֶל"
  ],
  "8259": [
    3,
    "שָׁקַף"
  ],
  "8266": [
    1,
    "שָׁקַר"
  ],
  "8268": [
    2,
    "שֹׁקֶת"
  ],
  "8269": [
    25,
    "שַׂר"
  ],
  "8280": [
    1,
    "שָׂרָה"
  ],
  "8283": [
    37,
    "שָׂרָה"
  ],
  "8286": [
    4,
    "שְׂרוּג"
  ],
  "8288": [
    1,
    "שְׂרוֹךְ"
  ],
  "8294": [
    1,
    "שֶׂרַח"
  ],
  "8297": [
    17,
    "שָׂרַי"
  ],
  "8299": [
    2,
    "שָׂרִיג"
  ],
  "8313": [
    2,
    "שָׂרַף"
  ],
  "8316": [
    1,
    "שְׂרֵפָה"
  ],
  "8317": [
    5,
    "שָׁרַץ"
  ],
  "8318": [
    2,
    "שֶׁרֶץ"
  ],
  "8321": [
    1,
    "שֹׂרֵק שׂוֹרֵק שֹׂרֵקָה"
  ],
  "8334": [
    2,
    "שָׁרַת"
  ],
  "8336": [
    1,
    "שֵׁשׁ שֵׁשִּׁי"
  ],
  "8337": [
    8,
    "שֵׁשׁ שִׁשָּׁה"
  ],
  "8345": [
    2,
    "שִׁשִּׁי"
  ],
  "8346": [
    8,
    "שִׁשִּׁים"
  ],
  "8352": [
    7,
    "שֵׁת"
  ],
  "8354": [
    17,
    "שָׁתָה"
  ],
  "8378": [
    1,
    "תַּאֲוָה"
  ],
  "8379": [
    1,
    "תַּאֲוָה"
  ],
  "8380": [
    2,
    "תָּאוֹם תָּאֹם"
  ],
  "8384": [
    1,
    "תְּאֵן תְּאֵנָה"
  ],
  "8389": [
    4,
    "תֹּאַר"
  ],
  "8392": [
    26,
    "תֵּבָה"
  ],
  "8393": [
    1,
    "תְּבוּאָה"
  ],
  "8401": [
    2,
    "תֶּבֶן"
  ],
  "8413": [
    2,
    "תִּדְעָל"
  ],
  "8414": [
    1,
    "תֹּהוּ"
  ],
  "8415": [
    4,
    "תְּהוֹם תְּהֹם"
  ],
  "8422": [
    1,
    "תּוּבַל תֻּבַל"
  ],
  "8423": [
    4,
    "תּוּבַל קַיִן"
  ],
  "8425": [
    1,
    "תּוֹגַרְמָה תֹּגַרְמָה"
  ],
  "8432": [
    21,
    "תָּוֶךְ"
  ],
  "8435": [
    13,
    "תּוֹלְדָה תֹּלְדָה"
  ],
  "8439": [
    1,
    "תּוֹלָע"
  ],
  "8441": [
    2,
    "תּוֹעֵבָה תֹּעֵבָה"
  ],
  "8449": [
    1,
    "תּוֹר תֹּר"
  ],
  "8451": [
    1,
    "תּוֹרָה תֹּרָה"
  ],
  "8453": [
    1,
    "תּוֹשָׁב תֹּשָׁב"
  ],
  "8462": [
    4,
    "תְּחִלָּה"
  ],
  "8477": [
    1,
    "תַּחַשׁ"
  ],
  "8478": [
    33,
    "תַּחַת"
  ],
  "8482": [
    1,
    "תַּחְתִּי"
  ],
  "8485": [
    1,
    "תֵּימָא תֵּמָא"
  ],
  "8487": [
    3,
    "תֵּימָן תֵּמָן"
  ],
  "8489": [
    1,
    "תֵּימָנִי"
  ],
  "8492": [
    2,
    "תִּירוֹשׁ תִּירֹשׁ"
  ],
  "8494": [
    1,
    "תִּירָס"
  ],
  "8495": [
    2,
    "תַּיִשׁ"
  ],
  "8518": [
    3,
    "תָּלָה"
  ],
  "8522": [
    1,
    "תְּלִי"
  ],
  "8535": [
    1,
    "תָּם"
  ],
  "8537": [
    2,
    "תֹּם"
  ],
  "8539": [
    1,
    "תָּמַה"
  ],
  "8543": [
    4,
    "תְּמוֹל תְּמֹל"
  ],
  "8549": [
    2,
    "תָּמִים"
  ],
  "8551": [
    1,
    "תָּמַךְ"
  ],
  "8552": [
    3,
    "תָּמַם"
  ],
  "8553": [
    3,
    "תִּמְנָה"
  ],
  "8555": [
    3,
    "תִּמְנָע"
  ],
  "8559": [
    5,
    "תָּמָר"
  ],
  "8574": [
    1,
    "תַּנּוּר"
  ],
  "8577": [
    1,
    "תַּנִּין תַּנִּים"
  ],
  "8582": [
    3,
    "תָּעָה"
  ],
  "8591": [
    1,
    "תָּעַע"
  ],
  "8596": [
    1,
    "תֹּף"
  ],
  "8609": [
    2,
    "תָּפַר"
  ],
  "8610": [
    2,
    "תָּפַשׂ"
  ],
  "8628": [
    2,
    "תָּקַע"
  ],
  "8639": [
    2,
    "תַּרְדֵּמָה"
  ],
  "8646": [
    9,
    "תֶּרַח"
  ],
  "8655": [
    3,
    "תְּרָפִים"
  ],
  "8659": [
    1,
    "תַּרְשִׁישׁ"
  ],
  "8669": [
    2,
    "תְּשׁוּקָה"
  ],
  "8672": [
    13,
    "תֵּשַׁע תִּשָׁע"
  ],
  "8673": [
    6,
    "תִּשְׁעִים"
  ],
  "9001": [
    1,
    ""
  ],
  "9004": [
    823,
    ""
  ],
  "9005": [
    1545,
    ""
  ],
  "9006": [
    39,
    ""
  ],
  "9007": [
    4137,
    ""
  ],
  "9008": [
    141,
    ""
  ],
  "9009": [
    1340,
    ""
  ],
  "9012": [
    42,
    ""
  ],
  "9013": [
    50,
    ""
  ],
  "0001": [
    212,
    "אָב"
  ],
  "0014": [
    3,
    "אבה"
  ],
  "0028": [
    1,
    "אֲבִידָע"
  ],
  "0039": [
    1,
    "אֲבִימָאֵל"
  ],
  "0040": [
    24,
    "אֲבִימֶלֶךְ"
  ],
  "0046": [
    1,
    "אָבִיר"
  ],
  "0056": [
    1,
    "אָבַל"
  ],
  "0057": [
    1,
    "אָבֵל"
  ],
  "0060": [
    4,
    "אֵבֶל"
  ],
  "0061": [
    2,
    "אֲבָל"
  ],
  "0067": [
    2,
    "אָבֵל מִצְרַיִם"
  ],
  "0068": [
    15,
    "אֶבֶן"
  ],
  "0079": [
    2,
    "אָבַק"
  ],
  "0085": [
    133,
    "אַבְרָהָם"
  ],
  "0086": [
    1,
    "אַבְרֵךְ"
  ],
  "0087": [
    61,
    "אַבְרָם"
  ],
  "0108": [
    1,
    "אֵד"
  ],
  "0110": [
    1,
    "אַדְבְּאֵל"
  ],
  "0113": [
    74,
    "אָדוֹן אָדֹן"
  ],
  "0120": [
    60,
    "אָדָם"
  ],
  "0121": [
    6,
    "אָדָם"
  ],
  "0122": [
    3,
    "אָדֹם"
  ],
  "0123": [
    13,
    "אֱדֹם אֱדוֹם"
  ],
  "0126": [
    3,
    "אַדְמָה"
  ],
  "0127": [
    43,
    "אֲדָמָה"
  ],
  "0132": [
    1,
    "אַדְמֹנִי אַדְמוֹנִי"
  ],
  "0136": [
    8,
    "אֲדֹנָי"
  ],
  "0155": [
    1,
    "אַדֶּרֶת"
  ],
  "0157": [
    15,
    "אָהַב אָהֵב"
  ],
  "0160": [
    1,
    "אַהֲבָה"
  ],
  "0161": [
    1,
    "אֹהַד"
  ],
  "0167": [
    2,
    "אָהַל"
  ],
  "0168": [
    25,
    "אֹהֶל"
  ],
  "0173": [
    7,
    "אָהֳלִיבָמָה"
  ],
  "0176": [
    6,
    "אוֹ"
  ],
  "0182": [
    4,
    "אוֹדוֹת אֹדוֹת"
  ],
  "0187": [
    1,
    "אוּזָל"
  ],
  "0194": [
    13,
    "אוּלַי אֻלַי"
  ],
  "0199": [
    2,
    "אוּלָם"
  ],
  "0201": [
    2,
    "אוֹמָר"
  ],
  "0202": [
    1,
    "אוֹן"
  ],
  "0204": [
    3,
    "אוֹן אֹן"
  ],
  "0208": [
    1,
    "אוֹנָם"
  ],
  "0209": [
    5,
    "אוֹנָן"
  ],
  "0211": [
    1,
    "אוֹפִיר אֹפִיר"
  ],
  "0213": [
    1,
    "אוץ"
  ],
  "0215": [
    2,
    "אוֹר"
  ],
  "0216": [
    7,
    "אוֹר"
  ],
  "0218": [
    3,
    "אוּר"
  ],
  "0225": [
    3,
    "אוּת"
  ],
  "0226": [
    6,
    "אוֹת"
  ],
  "0227": [
    6,
    "אָז"
  ],
  "0238": [
    1,
    "אָזַן"
  ],
  "0241": [
    7,
    "אֹזֶן"
  ],
  "0251": [
    179,
    "אָח"
  ],
  "0259": [
    47,
    "אֶחָד"
  ],
  "0260": [
    2,
    "אָחוּ"
  ],
  "0268": [
    1,
    "אָחוֹר אָחֹר"
  ],
  "0269": [
    24,
    "אָחוֹת"
  ],
  "0270": [
    4,
    "אָחַז"
  ],
  "0272": [
    9,
    "אֲחֻזָּה"
  ],
  "0276": [
    1,
    "אֲחֻזַּת"
  ],
  "0278": [
    1,
    "אֵחִי"
  ],
  "0309": [
    4,
    "אָחַר"
  ],
  "0310": [
    115,
    "אַחַר"
  ],
  "0312": [
    15,
    "אַחֵר"
  ],
  "0314": [
    2,
    "אַחֲרוֹן אַחֲרֹן"
  ],
  "0319": [
    1,
    "אַחֲרִית"
  ],
  "0322": [
    2,
    "אֲחֹרַנִּית"
  ],
  "0328": [
    1,
    "אַט"
  ],
  "0329": [
    2,
    "אָטָד"
  ],
  "0335": [
    4,
    "אֵי"
  ],
  "0336": [
    1,
    "אִי"
  ],
  "0341": [
    2,
    "אֹיֵב אוֹיֵב"
  ],
  "0342": [
    1,
    "אֵיבָה"
  ],
  "0345": [
    1,
    "אַיָּה"
  ],
  "0346": [
    4,
    "אַיֵּה"
  ],
  "0349": [
    4,
    "אֵיךְ אֵיכָה אֵיכָכַה"
  ],
  "0352": [
    5,
    "אַיִל"
  ],
  "0355": [
    1,
    "אַיָּלָה"
  ],
  "0356": [
    3,
    "אֵילוֹן"
  ],
  "0364": [
    2,
    "אֵיל פָּארָן"
  ],
  "0367": [
    1,
    "אֵימָה אֵמָה"
  ],
  "0368": [
    1,
    "אֵימִים"
  ],
  "0369": [
    37,
    "אַיִן"
  ],
  "0370": [
    2,
    "אַיִן"
  ],
  "0375": [
    1,
    "אֵיפֹה"
  ],
  "0376": [
    119,
    "אִישׁ"
  ],
  "0386": [
    1,
    "אֵיתָן אֵתָן"
  ],
  "0389": [
    14,
    "אַךְ"
  ],
  "0390": [
    1,
    "אַכַּד"
  ],
  "0398": [
    67,
    "אָכַל"
  ],
  "0400": [
    16,
    "אֹכֶל"
  ],
  "0402": [
    4,
    "אָכְלָה"
  ],
  "0403": [
    1,
    "אָכֵן"
  ],
  "0408": [
    38,
    "אַל"
  ],
  "0410": [
    18,
    "אֵל"
  ],
  "0411": [
    4,
    "אֶל"
  ],
  "0413": [
    475,
    "אֵל אֶל"
  ],
  "0416": [
    3,
    "אֵל בֵּית־אֵל"
  ],
  "0420": [
    1,
    "אֶלְדָּעָה"
  ],
  "0423": [
    3,
    "אָלָה"
  ],
  "0424": [
    1,
    "אֵלָה"
  ],
  "0425": [
    1,
    "אֵלָה"
  ],
  "0428": [
    90,
    "אֵלֶּה"
  ],
  "0430": [
    219,
    "אֱלֹהִים"
  ],
  "0436": [
    4,
    "אֵלוֹן"
  ],
  "0437": [
    1,
    "אַלּוֹן"
  ],
  "0439": [
    2,
    "אַלּוֹן בָּכוּת"
  ],
  "0441": [
    43,
    "אַלּוּף אלֻּף"
  ],
  "0461": [
    1,
    "אֱלִיעֶזֶר"
  ],
  "0464": [
    7,
    "אֱלִיפַז"
  ],
  "0473": [
    1,
    "אֱלִישָׁה"
  ],
  "0481": [
    1,
    "אָלַם"
  ],
  "0485": [
    4,
    "אֲלֻמָּה אָלֻם"
  ],
  "0486": [
    1,
    "אַלְמוֹדָד"
  ],
  "0490": [
    1,
    "אַלְמָנָה"
  ],
  "0491": [
    2,
    "אַלְמְנוּת"
  ],
  "0495": [
    2,
    "אֶלָּסָר"
  ],
  "0505": [
    2,
    "אֶלֶף"
  ],
  "0517": [
    26,
    "אֵם"
  ],
  "0518": [
    77,
    "אִם"
  ],
  "0519": [
    7,
    "אָמָה"
  ],
  "0520": [
    5,
    "אַמָּה"
  ],
  "0523": [
    1,
    "אֻמָּה"
  ],
  "0539": [
    3,
    "אָמַן"
  ],
  "0546": [
    1,
    "אָמְנָה"
  ],
  "0552": [
    1,
    "אֻמְנָם"
  ],
  "0553": [
    1,
    "אָמַץ"
  ],
  "0559": [
    610,
    "אָמַר"
  ],
  "0561": [
    1,
    "אֵמֶר"
  ],
  "0565": [
    1,
    "אִמְרָה אֶמְרָה"
  ],
  "0567": [
    6,
    "אֱמֹרִי"
  ],
  "0569": [
    2,
    "אַמְרָפֶל"
  ],
  "0570": [
    3,
    "אֶמֶשׁ"
  ],
  "0571": [
    6,
    "אֱמֶת"
  ],
  "0572": [
    15,
    "אַמְתַּחַת"
  ],
  "0575": [
    3,
    "אָן אָנָה"
  ],
  "0577": [
    1,
    "אָנָּא אָנָּה"
  ],
  "0580": [
    1,
    "אֲנוּ"
  ],
  "0582": [
    90,
    "אֱנוֹשׁ"
  ],
  "0583": [
    6,
    "אֱנוֹשׁ"
  ],
  "0587": [
    16,
    "אֲנַחְנוּ"
  ],
  "0589": [
    42,
    "אֲנִי"
  ],
  "0591": [
    1,
    "אֳנִיָּה"
  ],
  "0595": [
    56,
    "אָנֹכִי"
  ],
  "0611": [
    3,
    "אָסוֹן"
  ],
  "0615": [
    2,
    "אָסִיר"
  ],
  "0621": [
    3,
    "אָסְנַת"
  ],
  "0622": [
    15,
    "אסף"
  ],
  "0631": [
    9,
    "אָסַר"
  ],
  "0637": [
    5,
    "אַף"
  ],
  "0639": [
    13,
    "אַף"
  ],
  "0644": [
    9,
    "אָפַה"
  ],
  "0645": [
    3,
    "אֵפוֹ אֵפוֹא"
  ],
  "0656": [
    2,
    "אפס"
  ],
  "0662": [
    4,
    "אָפַק"
  ],
  "0665": [
    1,
    "אֵפֶר"
  ],
  "0669": [
    11,
    "אֶפְרַיִם"
  ],
  "0672": [
    4,
    "אֶפְרָת אֶפְרָתָה"
  ],
  "0675": [
    1,
    "אֶצְבּוֹן אצְבֹּן"
  ],
  "0680": [
    1,
    "אָצַל"
  ],
  "0681": [
    9,
    "אֵצֶל"
  ],
  "0687": [
    3,
    "אֵצֶר"
  ],
  "0692": [
    1,
    "אַרְאֵלִי"
  ],
  "0699": [
    2,
    "אֲרֻבָּה"
  ],
  "0702": [
    15,
    "אַרְבַּע אַרְבָּעָה"
  ],
  "0705": [
    16,
    "אַרְבָּעִים"
  ],
  "0714": [
    1,
    "אַרְדְּ"
  ],
  "0721": [
    1,
    "אַרְוָדִי"
  ],
  "0722": [
    1,
    "אֲרוֹדִי"
  ],
  "0727": [
    1,
    "אֲרוֹן אֲרֹן"
  ],
  "0734": [
    2,
    "אֹרַח"
  ],
  "0736": [
    1,
    "אֹרְחָה"
  ],
  "0738": [
    2,
    "אַרִי אַרְיֵה"
  ],
  "0746": [
    2,
    "אַרְיוֹךְ"
  ],
  "0748": [
    1,
    "אָרַךְ"
  ],
  "0751": [
    1,
    "אֶרֶךְ"
  ],
  "0753": [
    2,
    "אֹרֶךְ"
  ],
  "0758": [
    3,
    "אֲרַם"
  ],
  "0761": [
    5,
    "אֲרַמִּי"
  ],
  "0763": [
    2,
    "אֲרַם נַהֲרַיִם"
  ],
  "0765": [
    1,
    "אֲרָן"
  ],
  "0775": [
    6,
    "אַרְפַּכְשַׁד"
  ],
  "0776": [
    311,
    "אֶרֶץ"
  ],
  "0779": [
    9,
    "אָרַר"
  ],
  "0780": [
    1,
    "אֲרָרַט"
  ],
  "0784": [
    4,
    "אֵשׁ"
  ],
  "0788": [
    1,
    "אַשְׁבֵּל"
  ],
  "0790": [
    1,
    "אֶשְׁבָּן"
  ],
  "0802": [
    152,
    "אִשָּׁה"
  ],
  "0804": [
    4,
    "אַשּׁוּר אשֻּׁר"
  ],
  "0805": [
    1,
    "אֲשׁוּרִי אֲשְּׁוּרִי"
  ],
  "0811": [
    1,
    "אֶשְׁכּוֹל אֶשְׁכֹּל"
  ],
  "0812": [
    2,
    "אֶשְׁכֹּל"
  ],
  "0813": [
    1,
    "אַשְׁכֲּנַז"
  ],
  "0815": [
    1,
    "אֶשֶׁל"
  ],
  "0817": [
    1,
    "אָשָׁם"
  ],
  "0818": [
    1,
    "אָשֵׁם"
  ],
  "0833": [
    1,
    "אָשַׁר אָשֵׁר"
  ],
  "0834": [
    413,
    "אֲשֶׁר"
  ],
  "0836": [
    4,
    "אָשֵׁר"
  ],
  "0837": [
    2,
    "אֹשֶׁר"
  ],
  "0853": [
    1025,
    "אֵת"
  ],
  "0854": [
    128,
    "אֵת"
  ],
  "0859": [
    71,
    "אַתָּה אַתָּ"
  ],
  "0860": [
    4,
    "אָתוֹן"
  ],
  "0875": [
    24,
    "בְּאֵר"
  ],
  "0882": [
    1,
    "בְּאֵרִי"
  ],
  "0883": [
    9,
    "בְּאֵר לַחַי רֹאִי"
  ],
  "0884": [
    22,
    "בְּאֵר־שֶׁבַע"
  ],
  "0887": [
    1,
    "בָּאַשׁ"
  ],
  "0894": [
    2,
    "בָּבֶל"
  ],
  "0899": [
    14,
    "בֶּגֶד"
  ],
  "0905": [
    14,
    "בַּד"
  ],
  "0911": [
    1,
    "בְּדַד"
  ],
  "0914": [
    5,
    "בָּדַל"
  ],
  "0916": [
    1,
    "בְּדֹלַח"
  ],
  "0922": [
    1,
    "בֹּהוּ"
  ],
  "0926": [
    1,
    "בּהל"
  ],
  "0929": [
    21,
    "בְּהֵמָה"
  ],
  "0935": [
    227,
    "בּוֹא"
  ],
  "0937": [
    1,
    "בּוּז"
  ],
  "0938": [
    1,
    "בּוּז"
  ],
  "0953": [
    9,
    "בּוֹר"
  ],
  "0954": [
    1,
    "בּושׁ"
  ],
  "0959": [
    1,
    "בָּזָה"
  ],
  "0962": [
    2,
    "בָּזַז"
  ],
  "0974": [
    2,
    "בָּחַן"
  ],
  "0977": [
    2,
    "בָּחַר"
  ],
  "0983": [
    1,
    "בֶּטַח"
  ],
  "0990": [
    4,
    "בֶּטֶן"
  ],
  "0992": [
    1,
    "בֹּטֶן"
  ],
  "0994": [
    2,
    "בִּי"
  ],
  "0995": [
    2,
    "בִּין"
  ],
  "0996": [
    78,
    "בַּיִן"
  ]
}